return {
	['name'] = [[Просьба матери]],
	['episode'] = {
		[1] = [[Пройдя через пыльный подъезд и поднявшись по лестнице, на площадке третьего этажа я наткнулся на груду бетонных обломков, почти до потолка. Из нее сиротливо торчал кусок стальной трубы, а за грудой перегораживала коридор расколовшаяся межэтажная плита.

В потолке зияла громадная дыра. Посветив туда фонариком, я различил сквозь нее трещины на потолке аж пятого этажа.

Такие же трещины змеились по штукатурке вокруг. ]],
		[2] = [[Завал куда внушительнее, чем я ожидал. Расчищать себе проход ломом или лопатой буду несколько часов. И то в лучшем случае.

Я с недоверием посмотрел на треснувшие стены. Несущая стена позади завала и вовсе отсутствовала. Придется работать очень аккуратно, а то чертов дом упадет мне прямо на голову.]],
		[3] = [[Прошло три с лишним часа, прежде чем мне удалось одолеть преграду. Мышцы рук ныли от усталости.

Я в коридоре, на полметра засыпанном битым бетоном. Здесь три квартиры. Одна из дверей открыта: либо Гена здесь был, либо он все еще тут. ]],
		[4] = [[Когда я привез в лагерь тело Гены, легкое, почти невесомое, соседи собрались вокруг. Они скорбно смотрели, как я кладу тело на простыню, и молчали. Две женщины шептали Надежде что-то успокаивающее, аккуратно поддерживая ее за руки. Ваню нигде не было видно. Должно быть, перепил своей “Брянской” и спит.

Двое мужчин с лопатами ушли копать могилу, потом и остальные стали расходиться. Надежда наклонилась к сыну и ласково погладила его по волосам. Она не плакала, наверное, уже все выплакала прежде. Лучше не тревожить ее сейчас и отложить разговор до завтра.]],
		[5] = [[Тело Гены я обнаружил на кухне. Бедняга! Его по пояс завалило кусками перекрытий. Прислушавшись, я уловил тонкий свистящий звук. Парень дышит, он еще жив! Надо поскорее вытащить его из-под завала и осмотреть.

Я отложил фонарик и стал быстро растаскивать обломки. Но не прошло и минуты, как из коридора послышалось глухое урчание, и в кухню, крадучись, вошла рысь. Должно быть, когда я разбирал завал на лестничной площадке, шумом привлек ее внимание. Рысь явно подверглась действию радиации - неестественный размер, на розовых проплешинах зеленые волдыри...]],
		[6] = [[Рысь посмотрела на меня оценивающе, потом повернулась в сторону Гены и припала к земле.

У меня в руках пистолет, а рысь даже не воспринимает меня как угрозу! Впрочем, я уже не первый раз замечал, что зараженные радиацией хищники практически лишены страха. Как и у бешеных собак, их инстинкт самосохранения подавлен.

Теперь их главный инстинкт - голод.]],
		[7] = [[Рысь прыгнула и вонзила клыки в горло Гены. Опомнившись, я пальнул ей в голову, но дело было уже сделано: из разорванной шеи парня фонтаном хлестала кровь. Я попытался зажать страшную рану рукой, хоть и понимал, что Гена уже не жилец.

Через несколько секунд его не стало.

Теперь остается только вытащить труп и отвезти его Надежде.  А ведь мог вернуть ей живого сына...]],
		[8] = [[Когда с рысью было покончено, я оттащил тяжелую тушу в угол и продолжил работу. Гена что-то бормотал в забытьи и слабо отмахивался рукой. Оттолкнув в сторону самый большой обломок, я увидел кувалду. Странно...

Вытащив парня, я бережно отнес его в комнату и положил на диванчик.]],
		[9] = [[Насытившись, больной немного приободрился. Даже попытался сесть.

- Лежи и не шевелись! - велел я ему. - Бодрый ты слишком для того, кто сутки проторчал под завалом. У тебя правой ноги считай, что нет. Да и радиоактивной пыли наверняка наглотался.

- Хреново, - вздохнул Гена. - А ходить буду?

- Сейчас точно нет.

- А вообще?]],
		[10] = [[- Ты как вообще? - спросил я, когда мы выехали из города.

Гена ничего не ответил. Он думал о чем-то своем. О чем-то неприятном, судя по его поджатым губам. Я вздохнул:

- Лучше радуйся жизни и благодари судьбу. У тебя были все шансы помереть.

- Этот урод уже вернулся в лагерь? ]],
		[11] = [[Гена посмотрел на меня, как на сумасшедшего.

- Нет, конечно. Она ж не узнает. Короче, разлили, посидели, потом стали другие квартиры в доме смотреть. Все заперты, не повезло. Тут Ваня вспомнил, что стена на кухне в первой квартире вся треснутая. Мол, если пробить дыру, пролезем в соседнюю квартиру. Взял кувалду из кладовки и стал бить.]],
		[12] = [[- Чего?! Ты чего несешь? - Гена сжал кулаки. - Ты, типа, оправдываешь его? Ты не понял: этот урод меня там бросил помирать! Даже не проверил, что со мной. И вообще, это была его идея, стену ломать, я ему говорил, что плохо кончится.

Не найдя поддержки, Гена отвернулся от меня и замолчал.

Тем временем мы въехали в полосу тумана. Стало гораздо труднее лавировать на бездорожье. Так что к этому разговору мы больше не вернулись.]],
		[13] = [[- Вот-вот, - мрачно кивнул Гена, - он же даже не проверил, что со мной! И вообще, это была его идея, стену ломать, я ему говорил, что плохо кончится.

Тем временем мы въехали в полосу тумана. Стало гораздо труднее лавировать на бездорожье. Так что к этому разговору мы больше не вернулись.]],
		[14] = [[Завидев вдалеке огни лагеря, Гена вдруг попросил остановиться.

- Чего? - не понял я. - Я думал, ты домой хочешь.

- Домой я еще успею. Будь другом, сверни в лесок и дальше по тропе. Там через метров сто полянка будет. ]],
		[15] = [[- Помоги мне вылезти.

- Вылезти? Тебе погулять вдруг захотелось? У меня есть идея получше: я отвезу тебя к матери, а дальше гуляй хоть круглые сутки.

- Нет, ты не понимаешь. Когда меня увидят в лагере, будет уже поздно.

Я нахмурился.]],
		[16] = [[Гена схватил меня за руку.

- Ладно-ладно, я все объясню. Дело в том, что… Я хочу поговорить кое с кем. Прямо здесь, без свидетелей. ]],
		[17] = [[- Да послушай ты, этот урод меня бросил умирать! И я теперь поеду в лагерь и буду дальше с ним общаться, как ни в чем не бывало?

- Можешь не общаться. А вообще это не мое дело. Я обещал твоей матери тебя привезти.

- Так ты привезешь! Часом раньше, часом позже, какая разница.

- А позволь спросить, вот поговоришь ты с ним, и что дальше? - я посмотрел парню прямо в глаза. Гена ничего не ответил.]],
		[18] = [[- Тогда я никуда не поеду. Останусь тут, - заявил Гена.

- Да, и как ты себе это представляешь? Ты же даже ходить не можешь.

Гена побагровел:

- И что? Я все равно не дам тебе меня увезти.

Чаша моего терпения лопнула. Я достал пистолет.]],
		[19] = [[Гена покосился на оружие, потом снова посмотрел на меня.

- Ты это серьезно?]],
		[20] = [[- Отлично, - воодушевился Гена, - сейчас все объясню. Ты оставишь меня здесь с пистолетом…

- А пистолет тебе зачем?

- Защищаться. В этих лесах волки водятся. Которые облученные, те вообще злющие как черти. Ну и на случай, если Ваня начнет психовать.]],
		[21] = [[- Смеешься? - Гена прыснул. - Накажут, ага! Он опять как уж на сковороде вертеться будет, наврёт с три короба, что не знал, не пил, и что мне всё привиделось от удара по голове! И не будет ему ничего, как пить дать!]],
		[22] = [[Мои слова привели парня в ярость.

- Хватит уже меня ребенком считать! Ты такой же, как мама, такая же нянька! Только и можешь, что нотации читать. Я все отлично понимаю, не вчера родился. А то, что этот урод кинул меня умирать, это шутка, по-твоему? Ты сам бы как поступил?

- Не боись, - он даже не дал мне ответить, - не буду я его убивать. Увидит меня с пушкой - тут же в штаны наложит от страха. Мне этого хватит.]],
		[23] = [[- Слушай, ты мне уже обещал помочь. Дал слово - держи! Так... - Гена подумал и указал на упавшее дерево. - Буду ждать его тут.]],
		[24] = [[Когда Гена с жадностью выхватил оружие у меня из рук, меня охватило дурное предчувствие. Не стоило этого делать, не стоило.

Парень с нездоровым восторгом осматривал пистолет:

- Вот это я понимаю!]],
		[25] = [[- Да ладно, ты мне обещал! - возмутился Гена.

- Я не обещал, что дам тебе оружие.

Гена помолчал и вдруг выпалил:

- Ну и козел же ты!]],
		[26] = [[Всю оставшуюся часть пути до лагеря Гена помалкивал, время от времени бросая на меня недружелюбные взгляды. Очевидно, я теперь вместе с Ваней в его списке злейших врагов.

Завидев Гену, охранники подняли шлагбаум. Новость о том, что парень вернулся живым, быстро разлетелась по лагерю, и Гену быстро окружили знакомые и друзья. Гена искренне обнимал их в ответ, но сам оставался мрачнее тучи.]],
		[27] = [[Надежда стояла в дверях своего дома. По ее лицу я понял, что она не может осознать того факта, что сын выжил. И только после того, как я опустил парня на матрас, она кинулась ему на грудь и разрыдалась.

- Мам, не плачь, не надо… - упрашивал Гена, пытаясь успокоить Надежду, но та плакала только сильнее. Гена посмотрел на меня и беспомощно развел руками.

Я кивнул, вышел и тихо закрыл дверь за собой. Придется подождать еще немного.]],
		[28] = [[Пока стоял, несколько женщин обступили меня и начали шумно благодарить за спасение “мальчика”. Закончив, они потребовали, чтобы я в подробностях рассказал им историю спасения Гены. А поверх их голов я увидел Ваню. Он заглянул в окошко дома Надежды, потом решительно направился к входной двери.

- Ты уверен, что стоит заходить туда сейчас? - окликнул я его.

- Конечно, - равнодушно ответил тот. - Друзья как-никак, поздравить хочу, - и Ваня скрылся за дверью.]],
		[29] = [[Деликатно освободившись от осаждающих меня женщин, я вошел в дом Гены.

Надежду я увидел перед раскрытым сундуком, она что-то искала в коробке с лекарствами. Гена лежал на матрасе, Ваня сидел рядом на корточках, и они что-то шепотом обсуждали. Заметив меня, оба замолчали. Ваня встал, отряхнулся и вышел за дверь, едва не задев меня плечом.]],
		[30] = [[Спустя минут десять, Ваня вышел из дома. Он был чем-то раздосадован. Постояв немного у двери, он сплюнул и ушел.

Когда я вернулся в дом Надежды, Гена все так же лежал на матрасе, сама Надежда за столиком читала инструкцию к обезболивающему. ]],
		[31] = [[- Ох, простите, простите меня, ради бога! Я же вас так и не поблагодарила! - Надежда схватилась за голову. - Как увидела мальчика живым, так последний разум потеряла.

- Не переживайте, - улыбнулся я. - Все понятно. Вы думали, он...

- Да, думала, мы все так думали, но... - Надежда приложила платок к носу. - Но, когда вы уехали за ним в Новомосковск, я вдруг на секунду представила, что вы привезете его мне живым. Только на секунду. А когда я и правда увидела его живым, я… Спасибо вам, спасибо!]],
		[32] = [[Стараясь не попадаться на глаза охранниками лагеря, - во избежание лишних вопросов - я добрался до дома Вани.

Ваня был не один: на углу его кровати расчесывала волосы полуголая девица, а сам Ваня лежал под одеялом на боку, потягивая настойку из хрустальной рюмки. Завидев меня, девушка покраснела, спешно надела длинный свитер и убежала. Ваня, кажется, этого даже не заметил.]],
		[33] = [[Узнав, что Гена выжил, Ваня положил рюмку на столик и перевернулся на спину. Лица его я не видел. Когда я закончил, он мне ничего не ответил.

- Ну что? - спросил я его нетерпеливо.

- А ничего, - ответил тот. - Гена выжил - это супер, рад за него. Ты молодец, что его выходил. Иди, расскажи нашим, они тебя зацелуют. А я-то тут при чем?]],
		[34] = [[- Это же надо было так все запороть! - фыркнул Гена, когда я передал ему наш с Ваней разговор, - Ничего умнее не пришло в голову? Ладно, поехали в лагерь. Сам как-нибудь разберусь, без твоей помощи.]],
		[35] = [[- Проблем? - Ваня вылез из-под одеяла, пошарил под кроватью и вытащил из-под нее старенькое охотничье ружье. - Слышь, бродяга, ты не охренел ли, мне в моем же доме угрожать, а? Считаю до трех, и, если не уберешься, проблемы будут у тебя.

У меня руки чесались как минимум поколотить этого придурка. Но я понимал, что в этом случае весь лагерь встанет на сторону Вани. Дело может кончиться очень плохо. К тому же, я уже не смогу получить от Надежды нужную информацию.]],
		[36] = [[- Приглашал, было дело, - ухмыльнулся Ваня. - Знал, что передумаешь. С хорошей выпивкой нынче трудно.

Он достал из тумбочки пыльный стаканчик, пару раз дунул в него и щедро плеснул туда настойки. Рядом на салфетку положил кусок сушеного окуня.]],
		[37] = [[Закончив шестую по счету похабную историю о собственных похождениях, Ваня отложил рюмку и откинулся на подушку.

- Ну что, теперь на охоту? - спросил я невинным тоном. Если Ваня продолжит пить, то опьянеет окончательно.

- Сейчас? Да ведь хорошо сидим, - расстроился Ваня.]],
		[38] = [[Пока шли на поляну, где нас ждал Гена, Ваня без умолку болтал всякую ерунду. Он выпил недостаточно, чтобы его язык начал заплетаться, но алкоголь несомненно действовал на мозг. Из-за этого его охотничье ружье вызывало у меня смутную тревогу.

- На кроличью полянку, что ли? - деловито уточнил Ваня, когда мы уже подходили к цели. - Странно, отродясь там крупняка не видали.]],
		[39] = [[- Спасибо, что привел его, - продолжил Гена, повернувшись ко мне. - Будь добр, теперь оставь нас одних. Хочу поговорить с ним по душам.

- Генка, ты… - вдруг подал голос Ваня.

- Заткнись! - резко и нервно оборвал его Гена. - Пожалуйста, дай нам поговорить наедине, - сказал он мне настойчивее, акцентируя каждое слово.]],
		[40] = [[Оставив бывших друзей выяснять отношения без посторонних, я ушел с поляны.

За узкой лесополосой из больных, но все же живых деревьев начиналось бескрайнее поле. Я представил себе, как много лет назад здесь колыхалась на ветру золотая пшеница, а через нее медленно и упрямо ползли уборочные комбайны, срезая и выбивая из колосьев зерна. Теперь же вокруг песчаных проплешин росла только жухлая трава. И всего один проржавевший комбайн, как памятник навсегда ушедшим временам, возвышался над мертвыми просторами.

От невеселых мыслей меня отвлек выстрел со стороны поляны.]],
		[41] = [[Первым, что я увидел, был белый как смерть Гена, лежащий рядом с бревном, на котором сидел. Он стонал от боли. Я подумал, что он ранен, и побежал к нему, но следов огнестрельного ранения не было. Должно быть, потревожил сломанную ногу, когда падал. 

Губы Гены дрожали. Он силился что-то сказать, но не мог. Тогда он показал рукой на другую сторону полянки.]],
		[42] = [[Гена не ответил, только смотрел на меня округлившимися глазами. Тогда я подошел к нему, поднял пистолет и поднес его к самому носу парня.

- Он мертв, понимаешь? Ты убил человека!

- Я… - Гена не находил слов, по его лицу градом тек пот, - я не хотел… Так получилось… Он… У него было ружье, он мне угрожал!

Я чуть было не ударил его.]],
		[43] = [[- А что будет, когда Ваню хватятся?

- Ты ничего не знаешь. Я ничего не знаю. Никто не видел, как мы с ним уходили вдвоем. Решат, что Ваня ушел на охоту, и его загрызли волки. А даже если нас с ним видел кто - меня к тому времени в лагере уже не будет.]],
		[44] = [[Еще издали я увидел Ваню, склонившегося над телом, лежащим возле бревна. Заслышав мои шаги, Ваня обернулся и поднял охотничье ружье. Я остановился.

У ног Вани лежал Гена с простреленной грудью. Даже будучи не вполне трезв, Ваня умудрился не промахнуться: должно быть, пуля пробила сердце. Гена умер мгновенно.

- Ты убил его… - только и смог выдавить я.

Лицо Вани было белым как мел, его трясло.]],
		[45] = [[Вместо ответа Ваня сел на бревно и сжал голову.

- Отвечай! - рявкнул я на него, подойдя вплотную.

- Я не хотел, так нечаянно вышло, - просипел Ваня, глядя в сторону. - Он кричал, угрожал мне…]],
		[46] = [[Ваня встал и смерил меня ледяным взглядом:

- В лагерь? Хорошо, как скажешь.

Его внезапная уступчивость показалась мне подозрительной, но я не придал этому значения. А зря. Я повернулся в сторону лагеря, и тут Ваня ударил меня по затылку прикладом ружья. Я упал, Ваня спустил курок и… старенькое ружье дало осечку. ]],
		[47] = [[Кряхтя от боли, помогая себе руками, я поднялся на ноги. Вани уже и след простыл. Я осмотрел ранение на ноге. Оказалось, пустяк, всего лишь царапина.

В одиночку в Пустоши, без припасов и оружия, Ваня вряд ли выживет. Скорее всего, станет легкой добычей для хищников. А если повезет, найдет себе другой лагерь, а может и примкнет к бандитам. В любом случае, после случившегося он вряд ли уже когда-нибудь приблизится к тульскому лагерю.]],
		[48] = [[Я выстрелил почти не целясь. И на этот раз удача Ване изменила. Тело парня ударилось о шершавый ствол тополя и сползло вниз.

Кряхтя от боли, помогая себе руками, я поднялся на ноги. Первым делом осмотрел ранение на ноге. Оказалось, пустяк, всего лишь царапина.]],
		[49] = [[Каким-то непостижимым образом пуля попала Ване ровненько в затылок. Сама Судьба вмешалась, не иначе… Но мне не было жаль его.

Я вернулся к Гене. Только теперь я заметил выражение какого-то детского удивления на его застывшем лице. Да, кто бы мог подумать, что все закончится именно так…

Что мне сказать Надежде? Скажу, что по возвращении встретили Ваню, вспыхнула ссора, Ваня начал стрелять...]],
		[50] = [[Увидев, что я потянулся к оружию, Ваня вдруг опомнился. В мгновение ока навел на меня ружье, спустил курок и… осечка.

С проклятиями швырнув ружье прямо в меня, Ваня бросился бежать.

Я выстрелил почти не целясь. И на этот раз удача изменила Ване. Тело парня ударилось о шершавый ствол тополя и сползло вниз.]],
		[51] = [[- Слышь, умник, тебе-то хорошо говорить!

- Придурок, я из-за тебя там чуть не подох! Ходить теперь не могу!

- Из-за меня? Это твоя идея была - тащиться в этот гребаный дом!

Я ползком забрался в кустарник. Отсюда до спорящих было не больше десяти шагов. Ломающиеся ветки хрустели, но Ваня и Гена ничего не заметили.]],
		[52] = [[- А ну повтори, что сказал, - Гена вытащил пистолет и направил его на Ваню. Но Ваня и не думал пугаться, он расхохотался:

- Вау, какие мы крутые! А тебе мамочка разрешила стрелять? В угол поставит!

- Ты покойник… - прошептал Гена почти беззвучно. Ваня насмешливо фыркнул и пошел в сторону лагеря.]],
		[53] = [[Гена спустил курок.

Ваня застыл на месте. В первую секунду я решил, что стрелявший промазал. Но потом Ваня зашатался и рухнул в траву лицом вниз. По его рубашке на спине быстро расплывалось красное пятно.

Подбежав к парню, я перевернул его. Мертв. Лицо Вани навеки скривила гримаса невыносимой боли.

- Вот черт! - только и смог прошептать я. Потом повернулся к Гене.]],
		[54] = [[Лицо Гены перекосило от злости. Он вдруг заорал:

- Что, тоже считаешь меня глупым ребенком?! А я тебе так скажу: я ни о чем не жалею! Он заслужил. Понятно тебе? Он меня умирать бросил, а я ему за это отплатил!

- И как, легче стало?

- Да! Легче! Это… это было справедливо!]],
		[55] = [[- Спасибо. Я рад, что ты меня понял, - с облегчением сказал Гена и протянул мне руку. Но что-то помешало мне пожать ее. Заметив это, Гена нахмурился, но ничего не сказал.]],
		[56] = [[Гена уже хотел было ответить мне что-то очень резкое, но в последний момент передумал. Должно быть, побоялся, что я разозлюсь окончательно и брошу его тут.

- Думай как хочешь, мне наплевать.

- На том и договоримся, - ответил я равнодушно. В конце концов, Гена мне не сын, и я не обязан нести за него ответственность.

- Что с телом делать будем? - спросил он, желая, как и я, сменить тему.]],
		[57] = [[Пока возвращались, мы не обменялись ни единым словом.

Завидев Гену, охранники подняли шлагбаум. Новость о том, что парень вернулся живым, быстро разлетелась по лагерю, и вскоре Гену окружили знакомые и друзья. Гена искренне обнимал их в ответ, но сам оставался мрачнее тучи.]],
		[58] = [[Надежда стояла в дверях своего дома. По ее лицу я понял, что она не может осознать того факта, что сын выжил. И только после того, как я опустил парня на матрас, она кинулась ему на грудь и разрыдалась.

- Мам, не плачь, не надо… - упрашивал Гена, пытаясь успокоить Надежду, но та плакала только сильнее. Гена посмотрел на меня и беспомощно развел руками.

Придется подождать еще немного.]],
		[59] = [[Завидев меня, Гена вздрогнул, а потом перевел пистолет с Вани на меня.

- Эй, полегче, приятель! - я сделал предостерегающий жест. - Давай без глупостей!

- Не суй нос не в свое дело! - зловеще прошептал Гена. - Уйди, пока не поздно!]],
		[60] = [[- Ты сам-то веришь в это? - ледяным тоном спросил Гена. - В то, что сказал? Нет, он заплатит за то, что сделал, прямо здесь и сейчас.

- Какой грозный! - снова усмехнулся Ваня и направился прочь с поляны.

Гена прицелился.]],
		[61] = [[Повисло тягостное молчание.

- Он это заслужил. Понятно тебе? Он меня умирать бросил, а я ему за это отплатил!

- И как, легче стало?

- Да! Легче! Это… это было справедливо! - почти истерично ответил Гена. ]],
		[62] = [[Рука Вани, сжимающая ружье, затряслась. Он переводил взгляд с меня на Гену и обратно.

- Я тебя запомнил, бродяга, - процедил он наконец. - Я тебя выслежу. И, когда ты будешь спать, я тебе кровь пущу.

- Так и договоримся, - ответил я ему. - Говоришь, у тебя не было времени проверить, жив ли Гена? Зато ты отлично успел захватить его рюкзак с выпивкой. Короче, убирайся. И никогда не возвращайся.]],
		[63] = [[- Он вернется, - с сомнением сказал Гена, - рано или поздно.

- Тогда я тоже вернусь. И закончу дело. Но он не выживет в Пустоши. Без снаряжения, провизии, почти без патронов... Его сожрут хищники, прежде чем он доберется до других поселений. Ладно, хватит болтать, мама тебя ждет - не дождется.

Я не только спас паренька, но и не дал ему стать убийцей. Похоже, я все сделал как надо.]],
		[64] = [[- А что будет, когда Ваню хватятся? - спросил меня Гена по пути.

- Ты ничего не знаешь. Я ничего не знаю. Никто не видел, как мы с ним уходили вдвоем. Решат, что Ваня ушел на охоту, и его загрызли волки. А даже если нас с ним видел кто - меня к тому времени в лагере уже не будет.

Завидев Гену, охранники подняли шлагбаум. Новость о том, что парень вернулся живым, быстро разлетелась по лагерю, и вскоре Гену окружили знакомые и друзья.]],
		[65] = [[Они были в трех метрах друг от друга, оба красные, разгоряченные, будто вот-вот кинутся друг на друга. Наконец Ваня заорал:

- А не пошел бы ты, а?! Все, я сваливаю. Невинная жертва, блин! Да если бы это меня завалило, сам бы рванул домой! Что? Нет, скажешь?]],
		[66] = [[Выстрел прогремел, должно быть, на весь лес.

Гена упал с бревна на землю и остался лежать неподвижно. Я бросился к нему, но спасать было уже некого. Даже будучи не вполне трезв, Ваня умудрился не промахнуться: должно быть, пуля пробила сердце. Гена умер мгновенно.

- Ты убил его… - только и смог выдавить я.

Лицо Вани было белым как мел, его трясло.]],
		[67] = [[Ваня пропустил мои слова мимо ушей. Его указательный палец уже лежал на спусковом крючке.

На решение у меня была ровно секунда.

- Убьешь Гену - ты труп. Промажешь - тоже труп. Решай. Руки у тебя и правда дрожат. А вооружен я получше тебя.

Парень стиснул зубы и медленно опустил ружье.]],
		[68] = [[- Мирно? - прошипел Гена. - Мирно?! Ты, что, так и не понял, что эта сука сделала?

- Он ответит за это. Но пусть его судьбу решат жители лагеря. Не надо самосуда.

- Никто ему ничего не сделает, - с горечью ответил Гена. - Скажут, что два шкета поругались и всё здесь. Ну перепугался Ванёк из-за обвала, подумаешь. А может мне и не поверят вовсе! Это его слово против моего, а мне стена на голову на днях упала! За дурачка считать будут.]],
		[69] = [[- Я только одного не могу понять, - Надежда помялась. - Эта ужасная рана у него в груди… Это разве не от пули? В него, что, стреляли? Что произошло?

- Неприятная история, - ответил я хрипло. - Видите ли, Гена еще был жив, когда я вытащил его из-под завала, - глаза Надежды расширились. - В общем, я уже вез его сюда, но… Недалеко от лагеря мы встретили Ваню. Гена обвинил его в том, что тот его бросил. Началась ссора, Ваня схватился за оружие…

Надежда ахнула и закрыла лицо руками.]],
		[70] = [[Надежда все так же сидела на матрасе, прислонившись к стене. Но на этот раз второй матрас был свернут, рядом лежали кружка, журнал и еще несколько вещей Гены. А перед ними горела свечка, с которой, будто слезы матери, щедро стекали восковые капли…

- Спасибо вам за то, что привезли тело Гены. Дали мне возможность проститься с ним. Похоронить по-человечески. Это было так важно для меня.]],
		[71] = [[- Я только хотела спросить… - Надежда помялась. - Эта ужасная рана на его горле… Откуда она, что произошло?

- Это рысь, она пробралась туда раньше меня, - ответил я хрипло. - Я ее убил, но... было уже поздно. Гену было не спасти. ]],
		[72] = [[Я не знал, что еще сказать. Надежда сидела неподвижно, ее губы беззвучно шевелились, казалось, она с кем-то говорит, кого я не мог ни увидеть, ни услышать. Наконец она спросила:

- Вы ведь хотели что-то узнать, да?

- Да. Но мы можем отложить нашу беседу, если хотите.

- Нет, чего вам ждать, - ответила Надежда грустно. - Мой мальчик умер, и этого уже не изменить. Спрашивайте, я постараюсь помочь вам.]],
		[73] = [[- Гене тяжело пришлось, давайте дадим ему поспать спокойно, - попросила меня Надежда. Мы вышли во двор.

- Помню, вы хотели что-то узнать у меня. Спрашивайте, не стесняйтесь.]],
		[74] = [[- Что произошло с Андреем? - женщина изменилась в лице. - А что именно вы хотите узнать?

- Надежда, дело в том, что я пытаюсь узнать правду о событиях тех лет. Эпидемия, ядерная война…

- Я вас не понимаю. Как Андрей может быть связан с этим? Он погиб задолго до начала эпидемии. ]],
		[75] = [[- Боюсь, что не смогу. Я не знаю никаких подробностей. Все было засекречено. Расследование, судебный процесс. Мне даже не дали увидеться с Андреем. Знаю, что его арестовали прямо в институте, где он работал. Я получила извещение от следователя: Андрей арестован, обвиняется в сотрудничестве с США, через неделю суд. Слушание было закрытым, по распоряжению ЦК на него не допустили даже родных. ]],
		[76] = [[- Я поехала в Москву, пыталась пробиться к следователю, но он отказался разговаривать. Сказал только, что дело ясное, есть свидетели, улики. Ваш муж, говорит, пошел на сделку с Западом, передавал какую-то важную информацию.

Надежда всхлипнула.

- Я сперва не поверила, но… Андрей и правда последнее время как-то… изменился. Перестал приезжать домой на выходные, не рассказывал о работе, по вечерам не отвечал на мои звонки.]],
		[77] = [[- Нет, больше ничего. Знаете, я и не хотела знать что-то еще. Это было как гром среди ясного неба: мой Андрей - изменник Родины! Я никак не могла прийти в себя. Думала только, как бы Гена не узнал.

- Скажите, а у вас не осталось никаких записей вашего мужа? Рабочие тетради, дневники?

- Дома у нас точно ничего не было. А в его комнате в Москве… Не знаю. КГБ перевернуло всю квартиру. Все, что могли, вывезли. А потом... я слышала, при бомбардировке Москвы начался пожар, и весь район выгорел.]],
		[78] = [[Надежда ждала моего следующего вопроса. А я стоял как оглушенный. Да, я узнал что-то новое. Но что теперь? Куда идти? Что искать?  Даже если в квартире что-то уцелело после КГБ, все уничтожено во время пожара. Неужели придется возвращаться и снова обшаривать Институт вирусологии?]],
		[79] = [[- Знаю имя. Леня. Они с Андреем еще со школы дружили. Но дома он у нас никогда не появлялся. Виделись с ним на юбилее Андрея, а потом сами были один раз у него. То есть не у него, а у его сестры, Ларисы.

- А вы не помните, где жила сестра этого Шашкова?

- В Орле, новостройка. Я запишу вам адрес. Даже не знаю, почему запомнилось.]],
		[80] = [[- Тогда доброго вам пути, - грустно улыбнулась мне Надежда. ]],
		[81] = [[- Тогда доброго вам пути, - грустно улыбнулась Надежда. - Спасибо вам за то, что помогли старой женщине. Вы хороший человек, надеюсь, у вас все получится.]],
		[82] = [[- Тогда доброго вам пути, - улыбнулась мне Надежда. - Спасибо, что помогли старой женщине. Гена - единственное дорогое, что у меня осталось в этой жизни, и вы вернули его мне, хотя я уже отчаялась увидеть сына живым. Вы хороший человек, и я верю, у вас все получится.

- Благодарю вас. За эти слова и за помощь.

- Ох, постойте, у меня для вас кое-что есть! - Надежда убежала в дом, но быстро вернулась. - Вот, возьмите. Это мелочь по сравнению с человеческой жизнью, но, надеюсь, вам пригодится.]],
		[83] = [[- Это еще не все! - Надежда мне подмигнула. - Гена сказал, тоже хочет вас поблагодарить. Зайдите на минутку.

Я вернулся в дом. Гена попросил меня сесть рядом.]],
		[84] = [[Пока возвращались, Гена помалкивал, время от времени бросая на меня неприязненные взгляды.

Завидев Гену, охранники подняли шлагбаум. Новость о том, что парень вернулся живым, быстро разлетелась по лагерю, и вскоре Гену окружили знакомые и друзья.]],
		[85] = [[Пока возвращались, Гена помалкивал, время от времени бросая на меня неприязненные взгляды.

- Не хочешь вернуть пистолет? - уточнил я уже на подъезде к лагерю.

- Забирай, больно он мне нужен! - фыркнул парень, возвращая мне оружие.

Завидев Гену, охранники подняли шлагбаум. Новость о том, что парень вернулся живым, быстро разлетелась по лагерю, и вскоре Гену окружили знакомые и друзья.]],
		[86] = [[- Это она тебя прислала?

- Не прислала, а попросила.

- Отвезешь меня к ней?

- Не хочешь сперва немного полежать?

- Нет, належался уже. ]],
		[87] = [[- Нет. Если Гене охота поболтать, пусть приходит сюда. Выпьем трофейной “Брянской” за его спасение. И за тебя, спасителя и защитника сирых и убогих.

Его тон привел меня в бешенство.

- Значит так, или ты идешь со мной, или…

- Или что? - весело ответил Ваня. - Стрелять будешь посреди лагеря? Бить меня? Вот это да, вот так спаситель!]],
		[88] = [[Парень крепко задумался.

- Лоси... Лоси - это хорошо. А ты знаешь, как нужно рогатого стрелять, чтобы сразу наповал?

- Вот как раз покажешь класс. Или ты уже не в кондиции?

Ваня отрыгнул, а потом вытащил из-под кровати старенькое охотничье ружье.

- Какая разница? Лоси ждать не будут, пока протрезвею, - заявил он.]],
		[89] = [[- Потому что это все из-за него. 

- Из-за него? А можешь поподробнее рассказать?

Гена поморщился.

- Могу. В той квартире мы нашли пол-ящика выпивки. Ваня предложил это дело отметить. А я что? Мне мать не разрешает.]],
		[90] = [[Гена некоторое время раздумывал, а потом мрачно спросил:

- Одолжишь мне пистолет?

Я фыркнул.

- Пистолет?! Зачем тебе пистолет?! Значит так, или ты мне рассказываешь, что собрался делать, или я сейчас же везу тебя к Надежде, и дальше разбирайся сам!

- Ты должен мне помочь!]],
		[91] = [[- Не переживай, это только на крайний случай, - ответил Гена и быстро сунул оружие за пояс. Видно, боится, что передумаю.

- Не отстрели себе что-нибудь.

- Не переживай, Ваня мне показывал, как стрелять. Даже поучил немного. Ну, приводи Ваню, - он нахмурился, видя мои колебания:

- Эй, ты обещал!]],
		[92] = [[- Ты этого не сделаешь!

- Верно, тогда мне твоя мать ничего не расскажет. Лучше я приведу тебя в лагерь за ухо. Заодно проверим, сколько человек может пройти со сломанной ногой.

Гена побледнел и ничего не ответил.]],
		[93] = [[Я скрылся в зарослях бурого плюща, обвивающего сухие облезлые стволы и сучья. Прошел метров двадцать, немного подождал, а потом бесшумно двинулся обратно к поляне. Впрочем, уже отсюда до меня долетали отдельные фразы.

- Нет, не врубаешься?  Я должен был ждать, когда и на меня рухнет?

- А ты каким местом думал, когда кувалдой в стену долбил?!]],
		[94] = [[Они были в трех метрах друг от друга, оба красные, разгоряченные, будто вот-вот кинутся друг на друга. Наконец Ваня заорал:

- А не пошел бы ты, а?! Все, я сваливаю. Невинная жертва, блин! Да если бы это меня завалило, сам бы рванул домой! Что? Нет, скажешь?

Гена не ответил, только сжал кулаки.

- Прямо вижу, как наш бедный Гена бежит к мамочке и плачется, что его чуть не придавило, а она ему слезки вытирает! Сопляк!]],
		[95] = [[Гена не ответил, только смотрел на меня округлившимися глазами. Тогда я подошел к нему, поднял пистолет и поднес его к самому носу парня.

- Он мертв, понимаешь? Ты убил человека!

- Я… - Гена не находил слов, по его лицу градом тек пот, - я не думал, что так…]],
		[96] = [[Гена спустил курок.

Ваня застыл на месте. В первую секунду я решил, что стрелявший промазал. Но потом Ваня зашатался и рухнул в траву лицом вниз. По его рубашке на спине быстро расплывалось красное пятно.

Подбежав к парню, я перевернул его. Мертв. Лицо Вани навеки скривила гримаса невыносимой боли.
]],
		[97] = [[- Ты смеешься, что ли? - Ваня посмотрел на меня, как на идиота. - В Пустошь? Никуда я не пойду.

Я достал оружие.]],
		[98] = [[- Знаешь, кто ты? - Гена сжал кулаки. - Ты жадная и трусливая пьянь! Если бы ты тогда не напился, не стал бы как идиот стену ломать, и обвала бы не было! Ты и сейчас напился. Что? Нет, скажешь? На тебя глядеть противно! Хочешь кончить как твой папаша, да?

Ваня качнулся, словно его ударили. Поднял ружье.

- Еще одно слово, и ты покойник.

- У тебя руки дрожат, пьяница! - заорал Гена в каком-то исступлении.]],
		[99] = [[- Я не хотел… Я не думал, что он так, сразу… Что делать-то теперь?

Гена посмотрел на меня так беспомощно и по-детски, что мне стало не по себе. Но он прав, нужно принимать какое-то решение.]],
		[100] = [[Ваня спустил курок еще раз, но он уже потерял равновесие, и пуля только резанула мне голень. Я толкнул Ваню второй ногой.

Ружье упало совсем рядом со мной. Ближе, чем к Ване. Тогда тот откатился в сторону, вскочил на ноги и дал деру.

С поврежденной ногой я его не догоню.]],
		[101] = [[Левая нога отделалась одними ушибами, а вот правая голень точно сломана. Ближайшие месяцы ходить Гена не сможет.

Симпатичный парень. Интеллигентное лицо, веснушки, молоденький совсем, не больше 16-ти. Я как умел наложил ему шину. Гена чуть приоткрыл глаза.

- Пить…]],
		[102] = [[- Расскажу, как доедем. Ну давай, что тебе, жалко, что ли?

Заинтригованный, я не стал спорить. Через пять минут мы выехали на небольшую поляну, покрытую мелкой сухой травой. На краю поляны чернела кучка углей, возле нее лежала поваленная сосна.]],
		[103] = [[- Поговорили? - тихо спросил я Гену.

- Поговорили, - ответил тот холодно.

- И?

- Не твое дело, - Гена отвернулся и закрыл глаза.]],
		[104] = [[- Стучать мамка не учила? - спросил Ваня равнодушно и налил себе еще.

- Я по делу. Пока ехал в Новомосковск, лосей видел. А мне как раз не помешает лишняя солонина, припасы кончаются. Не поможешь с охотой?

- Ага, побежал, - Ваня зевнул. - Слышь, бродяга, я тут конкретно расслабляюсь. Я в этом Новомосковске чуть не погиб вместе с Генкой, у меня стресс, ясно? Так что отвали.]],
		[105] = [[- Пробовал такую? Зубровка. Я ее культурно потребляю, - Ваня снова наполнил себе рюмку, - как покойный папаша. Еще есть рябиновая, но та без солений плохо идет.

Ваня пригубил настойку и о чем-то задумался.

- Лера тебе как? Ну, девчонка, которая убежала. На первый взгляд ничего особенного, зато не ломается как некоторые. А выбор у меня - сам понимаешь. Но я тебе так скажу...]],
		[106] = [[И, действительно, вместо лосей он увидел там Гену. Ваня застыл на месте, крепко вцепившись в ружье. Перевел на меня безумный взгляд, чуть мутный из-за выпитого.

- Привет, дружище, - нарочито добродушно поздоровался с ним Гена.]],
		[107] = [[Разбрасывая землю, я снова и снова прокручивал в голове произошедшее. Можно ли было предотвратить убийство? Наверное. В одном я был уверен точно: не стоило давать Гене оружие.

Яма готова. Я уложил туда тело Вани и его ружье, сверху бросил окровавленную траву. Потом засыпал могилу землей, а для верности скрыл ее гнилыми листьями.

Гена все это время сидел на своем бревне в каком-то ступоре.]],
		[108] = [[В ярости разбрасывая землю, я всеми известными мне словами костерил Гену. Хотя отчасти вина была и на мне: не стоило давать Гене оружие и оставлять их с Ваней наедине.

Яма готова. Я уложил туда тело Вани и его ружье, сверху бросил окровавленную траву. Потом засыпал могилу землей, а для верности скрыл ее гнилыми листьями.

Гена все это время сидел на своем бревне в каком-то ступоре.]],
		[109] = [[Только теперь я заметил выражение какого-то детского удивления на застывшем лице Гены. Да, кто бы мог подумать, что все закончится именно так…

Что мне сказать Надежде? Скажу, что по возвращении встретили Ваню, вспыхнула ссора, Ваня начал стрелять...]],
		[110] = [[- Его расстреляли, - Надежда закрыла глаза. Видимо, те воспоминания до сих пор причиняли ей сильную боль. - Его обвинили в государственной измене, судили и расстреляли.]],
		[111] = [[- Фамилию следователя? Нет, простите, не припоминаю.

- Тогда, может, вы что-то знаете о коллегах мужа?

- О коллегах... Нестерова Георгия Васильевича знала, он у них в лаборатории вроде главный был. Хороший человек. Приглашал нас к себе чай пить, когда я к Андрею в Москву приезжала. И еще Шашкова пару раз видела.]],
		[112] = [[Гена продолжил:

- Стена держалась, зато потолок стал сыпаться. Я Ване ору, хватит, мол, а он как психованный бьет и бьет. Я хотел кувалду забрать, так он мне заехал. И как рубанет по стене! - Гена поежился. - В общем, завалило меня, лежу, боль дикая, ничего не вижу, из-за пыли дышать нечем. Как очухался, смотрю: Вани нет. И рюкзаков наших нет. А потом где-то на лестнице громыхнуло, прямо весь дом затрясся. Вот, думаю, теперь мне точно конец. Такие дела. Что скажешь?]],
		[113] = [[- С Ваней.

- Вани здесь нет, Ваня в лагере.

- Вот тут мне и нужна твоя помощь. Ты вернешься в лагерь и под любым предлогом приведешь Ваню сюда. И мы поговорим. Без свидетелей.]],
		[114] = [[Его интонация мне не понравилась. Гена продолжал:

- Поедешь в лагерь, скажи Ване, что видел лосей. Предложи поохотиться вместе. Он это дело любит, не откажет. Приведешь его сюда, и мы с ним побеседуем. Как следует побеседуем.]],
		[115] = [[Гена сел, схватился за торчащий сук и попытался занять устойчивое положение.

- Ох, как же больно!

- А ты чего хотел? У тебя вместо ног один сплошной синяк, и еще перелом со смещением кости. А мог вообще без ног остаться, - убедившись, что Гена не свалится, я пошел обратно.

- Погодь, а пистолет?]],
		[116] = [[Гена глубоко задумался над моими словами. А потом вдруг заявил:

- Знаешь, ты козел.

- Как жаль, что мне плевать на твое мнение.]],
		[117] = [[Ваня повернулся ко мне:

- Ты чего, боишься этого придурка? Да он в жизни курок не спустит, кишка тонка!

- А вот сейчас проверим… - ответил Гена и снова перевел пистолет на Ваню. Я кожей почувствовал, что через секунду он сделает непоправимое.]],
		[118] = [[В траве, в нескольких метрах от меня, лежал на животе Ваня. На его рубашке расплывалось красное пятно. Подбежав к парню, я перевернул его. Мертв. Лицо Вани навеки скривила гримаса невыносимой боли.

- Вот черт! - только и смог прошептать я. Потом повернулся к Гене.]],
		[119] = [[- Угрожал тебе?! - меня буквально выворачивало от презрения к этому подонку. - Он был безоружен! Даже ходить не мог!

- Слышь, а не пошел бы ты? - вдруг прошипел Ваня. - Нафига надо было тащить меня сюда! Это ты во всем виноват, думать надо было.]],
		[120] = [[- Не помню, говорил ли это уже тебе. В общем, спасибо, что вытащил, - Гена крепко пожал мне руку, - и с Ваней помог.

- Да, ваша встреча с Ваней могла очень плохо кончиться.

- У меня даже награда для тебя есть! - весело сказал Гена. - Возле стола лежит.]],
		[121] = [[Я привез в лагерь тело Гены, легкое, почти невесомое. Завидев его, охранники на блокпосте молча подняли шлагбаум. Жители лагеря скорбно смотрели, как я кладу тело на простыню, и молчали. Две женщины шептали Надежде что-то успокаивающее, аккуратно поддерживая ее за руки.

Двое мужчин с лопатами ушли копать могилу, потом и остальные стали расходиться. Надежда наклонилась к сыну и ласково погладила его по волосам. Она не плакала, наверное, уже все выплакала прежде. Лучше не тревожить ее сейчас и отложить разговор до завтра.]]
	},
	['choice'] = {
		[1] = [[Расчистить проход]],
		[2] = [[Далее... ]],
		[3] = [[Обыскать квартиру]],
		[4] = [[Дождаться утра и идти в домик Надежды]],
		[5] = [[Вытащить пистолет]],
		[6] = [[Стрелять в рысь]],
		[7] = [[Ждать]],
		[8] = [[Вытащить Гену и отвезти его в лагерь под Тулой]],
		[9] = [[- А вообще - придется. Кто ж кроме тебя о матери позаботится?]],
		[10] = [[- Ты о ком? О Ване? Вернулся. И почему он урод?]],
		[11] = [[Ехать к лагерю]],
		[12] = [[- Что будет поздно?]],
		[13] = [[- Короче, хватит время терять. Мы возвращаемся.]],
		[14] = [[- Ладно, черт с тобой, помогу. Дольше пререкаться будем.]],
		[15] = [[- А теперь слушай внимательно. Все в лагере думают, что ты погиб. Поэтому, если я сейчас вышибу тебе мозги и привезу им труп, мне никто ничего не скажет. Уяснил?]],
		[16] = [[- Понятно. Но ты, правда, думаешь, что нет других вариантов?]],
		[17] = [[- Гена, я понимаю, что тебе хочется отомстить. Но ты же не станешь его убивать, верно?!]],
		[18] = [[- Не знаю, Гена, не знаю...]],
		[19] = [[- А я вот не понимаю. Не понимаю, почему нельзя без этого]],
		[20] = [[- Еще одно такое высказывание, и я оставлю тебя тут. Совсем. ]],
		[21] = [[Помочь Гене добраться до дома Надежды]],
		[22] = [[]],
		[23] = [[Пройти в дом вслед за ним]],
		[24] = [[Остаться снаружи]],
		[25] = [[- К счастью, я быстро его нашел. Мог и не успеть. Думаю, еще несколько часов, и он бы умер от обезвоживания.]],
		[26] = [[- Ты не пойдешь со мной?]],
		[27] = [[Отвезти Гену в лагерь]],
		[28] = [[Вернуться к Гене]],
		[29] = [[- Пока сидим, убегут наши лоси]],
		[30] = [[Оставить их и уйти погулять по лесу]],
		[31] = [[Уйти и вернуться, спрятавшись в кустах]],
		[32] = [[Бежать обратно]],
		[33] = [[- Говори, ублюдок, что здесь произошло!]],
		[34] = [[Застрелить Ваню]],
		[35] = [[Осмотреть Ваню]],
		[36] = [[Похоронить Ваню и ехать к Надежде с телом Гены]],
		[37] = [[Осмотреть тело]],
		[38] = [[Наблюдать]],
		[39] = [[Не вмешиваться]],
		[40] = [[Вылезти из кустов и велеть Гене убрать оружие]],
		[41] = [[- Ты что натворил?!]],
		[42] = [[- Справедливо? Ты сдурел? Ты человека убил, ты убийца!]],
		[43] = [[- Не знаю, может, ты и прав. Не мне тебя судить.]],
		[44] = [[- Нужно похоронить Ваню. И уничтожить все следы. А потом я отвезу тебя в лагерь.]],
		[45] = [[- Гена, подожди, у меня идея! Пусть лучше уходит в Пустошь! Он не проживет там, для него это будет наказание страшнее, чем смерть от пули.]],
		[46] = [[- Хорошо, раз таково твое решение - будь по-твоему. ]],
		[47] = [[Дождаться, когда Ваня уйдет]],
		[48] = [[Ехать вместе с Геной в лагерь]],
		[49] = [[- Зачем ты это сделал?!]],
		[50] = [[- А теперь давайте все вместе мирно поговорим.]],
		[51] = [[- Тогда у меня другая идея. Пусть уходит в Пустошь. Сумеет выжить - хорошо, а если нет - это и будет его наказанием.]],
		[52] = [[- Я сделал то, что должен был. Сочувствую вашему горю.]],
		[53] = [[- Я хотел узнать, что произошло с вашим мужем.]],
		[54] = [[- Да, я хотел узнать, что произошло с вашим мужем.]],
		[55] = [[- И больше вам ничего не известно?]],
		[56] = [[- Ясно...]],
		[57] = [[- Что ж, спасибо. Значит, придется мне ехать в Орел.]],
		[58] = [[- До свидания, спасибо вам за помощь]],
		[59] = [[- Спасибо вам за эти слова, Надежда. До свидания.]],
		[60] = [[- Спасибо вам. До свидания]],
		[61] = [[Везти Гену в тульский лагерь]],
		[62] = [[Идти на "охоту"]],
		[63] = [[- Отказался?]],
		[64] = [[- Я тебе ничего не должен. Все, надоело, мы возвращаемся в лагерь!]],
		[65] = [[Ехать за Ваней в лагерь]],
		[66] = [[Подойти к Надежде]],
		[67] = [[- Знаешь, без пистолета ваш разговор будет куда продуктивнее.]],
		[68] = [[Подойти к Гене]],
		[69] = [[Помочь парню добраться до поваленной сосны]],
		[70] = [[Везти Гену в лагерь]],
		[71] = [[- Абсолютно. То, что я тебя вытащил, совсем не означает, что я - добренький дядечка, который всем помогает. Я не такой. В обмен на тебя твоя мать обещала мне нужную информацию. ]],
		[72] = [[Рассказать ему, что Гена выжил и хочет встретиться]],
		[73] = [[- Гена, не убивай его! Пусть уходит в Пустошь и не возвращается. Так будет справедливо!]],
		[74] = [[- В другой раз расслабишься. Если не хочешь проблем, одевайся и пошли.]],
		[75] = [[- Гена, убери пушку! Любой вопрос можно решить мирно!]],
		[76] = [[- Расслабиться - это хорошо. А меня не угостишь? Ты меня приглашал, помнишь?]],
		[77] = [[- Гена, не делай этого! Мы отдадим Ваню на суд жителей лагеря, он будет наказан за то, что бросил тебя!]],
		[78] = [[Слушать, медленно попивая настойку]],
		[79] = [[Взять стаканчик]],
		[80] = [[]],
		[81] = [[- Это я виноват? Отлично. Пошли обратно в лагерь. Пусть люди сами решают, кто виноват. Мать Гены, например.]],
		[82] = [[Идти копать могилу]],
		[83] = [[- Спасибо. А ты выздоравливай давай. Может, навещу как-нибудь]],
		[84] = [[Отвезти Надежде тело Гены]],
		[85] = [[- Не думал?! А о чем вообще ты думал?!]],
		[86] = [[- Ты убил его. Ну, ты доволен?]],
		[87] = [[- Вы можете рассказать мне подробнее?]],
		[88] = [[- Либо ты уходишь прямо сейчас, либо я лично прострелю тебе башку. Я уже убивал людей, моя рука не дрогнет. Да и Гена возражать не будет, верно?

]],
		[89] = [[- Погиб?]],
		[90] = [[- А этот, Шашков... Что вы о нем знаете?]],
		[91] = [[Вылезти из кустов и велеть Ване опустить ружье]],
		[92] = [[- Надежда, а вы случайно не помните фамилию того следователя? ]],
		[93] = [[- Я так думаю, оба вы с ним виноваты. Нельзя пить во время вылазки. На трезвую голову не догадались бы стену ломать.]],
		[94] = [[- Мы похороним его. И уничтожим все следы. А потом я отвезу тебя в лагерь.]],
		[95] = [[- И чего ты Ваню винишь? Он же думал, ты все. Любой бы на его месте смотал поскорее - пока самого не завалило! ]],
		[96] = [[- Думаешь, я идиот?! Ты ему в спину выстрелил! В спину! Он хотел уйти!]],
		[97] = [[- Ваня не должен был тебя бросать. Поступил как последняя скотина.]],
		[98] = [[Стрелять ему в спину]],
		[99] = [[- Мда. Ничего умнее не могли придумать?]],
		[100] = [[Дать ему убежать]],
		[101] = [[- Знаешь что, я тебе не мальчик на побегушках. Сам разбирайся со своим Ваней. Мы едем в лагерь и точка.]],
		[102] = [[Пнуть Ваню в ногу]],
		[103] = [[- Хорошо, допустим, я согласен помочь. И как мне это сделать?]],
		[104] = [[- И с кем же?]],
		[105] = [[Дать больному воды и еды]],
		[106] = [[- Уговорил, посмотрю, что можно сделать. Но не нравится мне это все.]],
		[107] = [[Осмотреть парня]],
		[108] = [[ - Слушай, а почему не хочешь рассказать вашим, лагерным, как все было? Ваню накажут.]],
		[109] = [[- Приехали. Выкладывай, что мы тут делаем.]],
		[110] = [[- Ты что такое задумал?]],
		[111] = [[Зарядить пистолет и протянуть парню]]
	}
}
