return {
	['name'] = [[Незваные гости]],
	['choice'] = {
		[1] = [[Незаметно пробраться на территорию дачи]],
		[2] = [[Наблюдать]],
		[3] = [[Идти за ними]],
		[4] = [[Слушать дальше]],
		[5] = [[Далее...]],
		[6] = [[Приступить к делу]],
		[7] = [[Осмотреть дом снаружи]],
		[8] = [[Заглянуть в окно гостиной]],
		[9] = [[Заглянуть в окно кухни]],
		[10] = [[На кухне какой-то треск. Что там происходит? (заглянуть в окно кухни)]],
		[11] = [[Зайти через входную дверь в коридор]],
		[12] = [[Залезть через открытое окно в спальню]],
		[13] = [[Закончить осмотр]],
		[14] = [[Идти к кухне]],
		[15] = [[Обыскать коридор]],
		[16] = [[Вернуться на улицу]],
		[17] = [[Вступить в бой]],
		[18] = [[Осторожно обыскать спальню]],
		[19] = [[Выманить одного бандита: разбить об пол пузырек с туалетного столика и спрятаться в шкафу]],
		[20] = [[Вылезти через окно наружу]],
		[21] = [[Выскочить из шкафа и зарезать обоих бандитов]],
		[22] = [[Остаться в шкафу]],
		[23] = [[]],
		[24] = [[Вылезти на улицу]],
		[25] = [[Чуть приоткрыть дверь и послушать разговор в гостиной]],
		[26] = [[Кажется, в гостиной только что кто-то кричал (прислушаться)]],
		[27] = [[Пройти на кухню]],
		[28] = [[Выйти на улицу]],
		[29] = [[Обыскать кухню]],
		[30] = [[Спуститься в погреб]],
		[31] = [[Вылезти через окно на улицу]],
		[32] = [[Выйти в коридор]],
		[33] = [[]],
		[34] = [[]],
		[35] = [[Немного подождать]],
		[36] = [[Заглянуть в окно спальни]],
		[37] = [[Залезть через окно в кухню]],
		[38] = [[Отойти от окна]],
		[39] = [[Закрыть дверь]],
		[40] = [[Спуститься в погреб и ждать, когда один из бандитов придет за едой]],
		[41] = [[Сесть на нижнюю ступеньку и ждать]],
		[42] = [[Вылезти из погреба]],
		[43] = [[Залезть в спальню]],
		[44] = [[Ударить Ванька по голове кочергой]],
		[45] = [[Задушить Ванька шнуром от утюга]],
		[46] = [[Перерезать Ваньку горло]],
		[47] = [[Вылезти на улицу. Действовать сейчас слишком рискованно ]],
		[48] = [[Заглянуть в кухню]],
		[49] = [[Залезть в кухню]],
		[50] = [[Сбросить на бандита холодильник]],
		[51] = [[Незаметно спуститься по лестнице в погреб и зарезать бандита]],
		[52] = [[Закрыть крышку погреба]],
		[53] = [[Пройти в коридор и послушать разговор в гостиной]],
		[54] = [[Открыть погреб и расстрелять Прыщика]],
		[55] = [[Зарезать Тему]],
		[56] = [[Вернуться в коридор]],
		[57] = [[Пошуметь и встать за дверь с ножом]],
		[58] = [[Войти в гостиную]],
		[59] = [[- Не надрывайся. Твои приятели мертвы. Все трое.]],
		[60] = [[Обыскать дом]],
		[61] = [[Залезть через окно в спальню]],
		[62] = [[Бежать к забору]],
		[63] = [[Выйти на улицу и бежать к туалету]],
		[64] = [[Подкараулить Тему за входной дверью и зарезать]],
		[65] = [[Подкараулить Тему за входной дверью и задушить шнуром ]],
		[66] = [[- Твои приятели мертвы.]],
		[67] = [[Подлить тухлятины в сгущенку и перемешать]],
		[68] = [[Проверить холодильник]],
		[69] = [[Спрятать тело]],
		[70] = [[]],
		[71] = [[Бежать к окну]],
		[72] = [[Сунуть кочергу в проушины погреба]],
		[73] = [[Приготовиться к бою]],
		[74] = [[Включить фонарик]],
		[75] = [[Нырнуть под его руку]],
		[76] = [[Держать шнур!]],
		[77] = [[Войти в сарай]]
	},
	['episode'] = {
		[1] = [[Дача следователя Гаврилова оказалась едва ли не единственным уцелевшим строением в выжженном дачном поселке к югу от Брянска. Благодаря солидным размерам участка - больше 20ти соток - огонь не добрался до жилого дома.

Калитка висела на одной петле, забор вокруг большей частью валялся на земле. А за калиткой начиналась свежевытоптанная тропа, ведущая к дому. И эта тропа была усеяна еще более свежими окурками!

Дом обитаем. Но не факт, что там Гаврилов и его родственники.]],
		[2] = [[Нужно сперва все разведать, не выдав себя. Прихватив с собой нож и пушку, я прошел на участок.

Возле дорожки росли кусты крыжовника, и я решил вести наблюдение оттуда. Отогнув в сторону ветви с острыми, как иглы, шипами, я залез в самую гущу. Черт, проклятые шипы колются даже сквозь одежду!

Я уже хотел перебежать ближе, когда из дома вышли трое.]],
		[3] = [[Огромный, метра в два, мужик, похожий на медведя, вытащил на крыльцо девушку лет 20ти. Все ее лицо было в ссадинах и порезах, во рту - какая-то тряпка, а руки связаны шнуром.

Взявшись за шнур, мужик поволок девушку куда-то за дом. За ними хромал мужичок с прыщавым, на редкость уродливым лицом, в огромной, не по размеру, куртке, надетой поверх голого тела.]],
		[4] = [[За покосившейся туалетной будкой был сарайчик. Великан втолкнул туда девушку. Прыщавый полез следом, но здоровяк взял его за куртку и отодвинул в сторону.

- Куда пошел? Казак не велел.

- Тема, да ты чего? Я ж только поболтать! - пискнул Прыщик.

- Казак не велел, - повторил великан, запирая дверь. - Себе хочет. ]],
		[5] = [[Подождав немного, я обошел дом по периметру. Через окна удалось кое-что разглядеть.

В доме всего три комнаты: спальня, гостиная-столовая и кухня. За входной дверью начинается коридор, из которого можно пройти в гостиную и в кухню. Попасть в спальню можно только через гостиную. Зато окна кухни и спальни открыты, и они достаточно большие, чтобы через них мог пролезть человек. Окно гостиной заперто изнутри, а окно в коридоре совсем маленькое.

Посреди кухни я заметил поднятую крышку погреба.]],
		[6] = [[Я насчитал четверых “жильцов”. Глядя на замысловатые татуировки, я догадался, что все четверо - бывшие уголовники. Должно быть, сидели вместе. Бандиты вооружены наганами и калашами, и, судя по всему, боевых навыков им не занимать. Опасные типы.]],
		[7] = [[Куда же делся следователь Гаврилов?

Нужно обыскать дом. Но это невозможно, пока здесь бандиты. Я вспомнил и об избитой девушке, которую Казак “оставил для себя”. Хорошо бы ей помочь. А ключ от сарая у одного из мерзавцев.]],
		[8] = [[(Подсказка:
Противники Выжившего - умелые и жестокие бойцы. Единственный шанс - это скрытно уничтожить их по одному. Не допустите, чтобы Выжившего обнаружили!)]],
		[9] = [[Я на улице. Вокруг ни души. Из окон дома меня не видно.]],
		[10] = [[В доме есть коридор и 3 комнаты: кухня, гостиная, спальня. Из коридора можно выйти на улицу, а также пройти в кухню или в гостиную. Пройти в спальню можно только через гостиную. 

Через открытые окна можно пролезть на кухню и в спальню.

В кухне есть погреб.

На участке кроме дома есть туалет и сарай. ]],
		[11] = [[В гостиной двое: великан Тема и лысый очкарик Ванек.

Тема сидит на обшарпанном диване. Он разобрал автомат и сейчас протирает тряпочкой поршень и газовую трубку. Его собственный АК у него за спиной, значит, чистит он оружие кому-то другому.

Ванек за столом раскладывает пасьянс. Большая часть поверхности стола покрыта газетами, на которых красуются объедки, пустые стаканы и банки, грязные столовые приборы, пепельница и даже громадный угольный самовар. ]],
		[12] = [[Я в коридоре.

Здесь царит полумрак. В печи тлеют угольки. С противоположной стороны стоят вешалка и трюмо старинного типа.

Дверь в гостиную плотно закрыта, оттуда не слышно ни звука. Зато дверь на кухню отсутствует напрочь, и через проем я вижу открытую крышку погреба и плечо Казака. Стоит ему повернуть корпус направо, и он меня заметит!]],
		[13] = [[Не успел я сделать и трех шагов, как половица жалобно заскрипела. Я посмотрел на кухню и увидел спокойное, даже какое-то равнодушное лицо Казака. Он выхватил наган и пальнул в меня. Промахнулся на какой-то дюйм.

Не прошло и пяти секунд после грохота, как Прыщик выскочил из погреба, а из гостиной выбежали двое других. ]],
		[14] = [[Я в спальне.

Кроме дурацких обоев в рыжий горошек и старинной двуспальной кровати, здесь на первый взгляд нет ничего примечательного. Возле двери туалетный столик со склянками всевозможных форм и размеров, в противоположном углу здоровенный шкаф и гладильная доска.

Из гостиной не доносится ни звука, хотя дверь чуть приоткрыта.]],
		[15] = [[Шкаф забит старой одеждой, но при желании в нем может поместиться некрупный человек. Можно залезть и под кровать, перегородка скроет лежащего, если в комнату кто-то войдет.

Еще там можно спрятать труп.

В шкафу на верхней полке я обнаружил сломанный утюг. Шнур практически оторван. Я покрутил его в руках и задумался: таким шнуром можно воспользоваться как удавкой. Я вырвал шнур окончательно, а потом отрезал ножом электрическую вилку.]],
		[16] = [[План мог бы сработать, если бы в спальню вышел только один. Но Тема и Ванек пришли вдвоем.

У Темы за спиной автомат, у Ванька из кармана куртки торчит наган. 

У меня всего два варианта: выскочить из шкафа и заколоть обоих до того, как они начнут звать товарищей… или трусливо отсидеться в шкафу. Трусом быть не хочется, но в благоприятный исход внезапного нападения я не сильно верил. Особенно, учитывая габариты здоровяка Темы.]],
		[17] = [[Дождавшись, когда оба подойдут ближе к шкафу, я выскочил прямо перед Темой и полоснул ножом по шее. Хлынула кровь, великан забулькал и упал на колени. Но на этом моя удача закончилась.

Вместо горла Ванька нож вспорол только воздух. Очкарик заорал и выхватил наган, но я ударом левой выбил его из рук бандита. Тогда Ванек вцепился мне в руку, сжимавшую нож.

Проклятье, хоть и худой, этот мужик силен как бык!]],
		[18] = [[Пожалуй, мое решение было пусть и трусливым, но разумным. Бандиты обошли комнату, даже под кровать заглянули. Досадливо крякнув, Ванек пнул ногой осколки пузырька и запер окно на засов.

- Ветер. А ты думал кто, домовой?]],
		[19] = [[Посреди кухни открыта крышка погреба. Что там делает Прыщик - неизвестно. Возле длинной стойки что-то напевает себе под нос Казак. За поясом у него торчат два нагана.

На стойке целых шесть вскрытых банок из-под сгущенки и две эмалированные миски, одна из них заполнена кусками сухого хлеба. 

У противоположной стены стоят в ряд грязный холодильник “Минск”, мойка с горой тарелок и газовая плита, засыпанная какой-то крупой.]],
		[20] = [[Только я заглянул в окно, как из погреба снова раздался треск, а потом радостный крик бандита. Через минуту из погреба вылез грязный как черт, но довольный Прыщик. В руках он сжимал трехлитровую бутыль вина.

- Нет, ты видал, какая скотина! На кой хрен он ее в ящик заколотил, у меня все руки в занозах! Встречу хозяина - шею ему сверну. ]],
		[21] = [[]],
		[22] = [[Все четыре бандита в гостиной.

Тема все еще сидит на диване и чистит дуло автомата. Должно быть, само это занятие доставляет ему удовольствие.

Казак, Ванек и Прыщик за столом играют в карты. Вино уже разлито в стаканы, но Казак к своему не притронулся. Очкарик пьет в меру, зато прыщавый все время себе подливает. Время от времени он сует немытую руку в пятилитровую банку с квашеной капустой и запихивает очередную пригоршню капусты себе в рот.  ]],
		[23] = [[Я в спальне.

Здесь ничего не изменилось.

Из гостиной слышится хриплый голос прыщавого. Он рассказывает анекдоты. Время от времени его сбивчивую речь прерывает гулкий хохот великана Темы.]],
		[24] = [[Я в коридоре.

Здесь царит полумрак. В печи тлеют угольки. С противоположной стороны стоят вешалка и трюмо старинного типа.

Дверь в гостиную плотно закрыта. Через пустой дверной проем в стене напротив я вижу кухню и открытую крышку погреба.]],
		[25] = [[Пока я шел по коридору, половицы нещадно скрипели. Хорошо, что дверь в гостиную закрыта, и меня не слышат!

Под вешалкой и возле трюмо свалены несколько толстых пальто и зимний камуфляж. Но вид у них такой, будто они неделю пролежали в болоте.

Пошарив за печкой, я вытащил кочергу. Тонковата, чтобы использовать ее как оружие, но может сгодиться для чего-то другого. Я убрал ее к себе.  ]],
		[26] = [[- Слышь, может хватит эту дрянь жрать? Меня сейчас стошнит! Мы либо играем, либо я пошел отсюдова! - похоже, это сказал Ванек.

- Чо, тоже охота? Сразу бы сказал. Квашеная с вином хорошо идет. На! - беззлобно ответил ему Прыщик.

- Да нафига она мне! И вина твоего мне не надо! - с каким-то надрывом сказал Ванек.]],
		[27] = [[Я в кухне.

Посреди пола зияет дыра погреба. Заглянув туда, я рассмотрел только гнилые полки, крупные темные банки и паутину, много паутины. Вниз вела деревянная лесенка.

На стойке у левой стены кухни шесть вскрытых банок из-под сгущенки и две эмалированные миски. Одна из них заполнена сухарями, в другой - сгущенка, в которой плавают хлебные крошки.  У правой стены стоят в ряд грязный холодильник “Минск”, мойка с горой тарелок и газовая плита, засыпанная какой-то крупой. ]],
		[28] = [[За то время, что они прожили на даче бывшего следователя, бандиты успели вымести всю еду с кухни. За исключением сгущенки и сухарей я не увидел ни крошки съестного. Даже банки с экзотическими специями опустели.

Вся посуда, в том числе дорогой сервиз, жирная и липкая, лежала в раковине и вокруг нее.]],
		[29] = [[Я аккуратно перелил жидкость из банки в миску со сгущенкой и перемешал до образования однородной массы. Цвет остался тот же, запаха вроде не чувствуется, надеюсь, и вкус сильно не изменился.

Теперь после обеда моим “друзьям” как минимум поплохеет.]],
		[30] = [[Я стал аккуратно спускаться по лесенке. Она криво закреплена, и при каждом моем шаге левая тетива гулко бьется о балку.

Включив фонарик, я осмотрелся. Вокруг гнилое почерневшее дерево, обтянутое паутиной, кое-где поблескивают стеклянные и жестяные емкости. В некоторых просматривается заплесневевшее варенье. На полу разлита какая-то жидкость, в ней плавают осколки и щепки. Возле лестницы стоит взломанный Прыщиком деревянный ящик, теперь уже пустой. Больше здесь делать нечего. Я поднялся наверх, сел на край и тряпицей вытер подошвы.  ]],
		[31] = [[Не успел я приложить ухо к щели, как услышал громкий хлопок, а потом звон разбивающегося стекла.

- Слышь, ты сдурел?! - заорал Прыщик. - Ты чо творишь, паскуда?!

- Ты кого паскудой назвал?! - тяжело дыша, ответил Ванек. - Казак, ты видал, нет? Он же мухлюет! Смотри, у этой сволочи карты крапленые! Ай! 

Кто-то кому-то сильно заехал.]],
		[32] = [[Я в коридоре.

Здесь царит полумрак. В печи тлеют угольки. С противоположной стороны стоят вешалка и трюмо старинного типа.

Дверь в гостиную плотно закрыта, оттуда не слышно ни звука. Через пустой дверной проем в стене напротив я вижу кухню и открытую крышку погреба.]],
		[33] = [[]],
		[34] = [[Казак все еще сидит за столом. Он перебирает пальцами струны гитары и что-то напевает себе под нос. Прыщик ползает по полу с тряпкой, смачивая ее разлитым вином и отжимая в кастрюлю. Тема все еще сидит на диване, кажется, дремлет. Рядом с ним лежит собранный автомат и горка патронов.]],
		[35] = [[- Ты там долго еще? Жрать охота, - зевнув, сказал Тема..

- Этот козел полбутыли отличного вина в расход пустил, - проворчал Прыщик. - Ему за такое все кишки выпустить мало.

- Твое отличное вино воняет как коровья моча. Слышь, Казак, а может, споешь нам? Которую под Белгородом пел, помнишь? “Поехал казак на чужбину…”. Прям в душу запала.

Казак не ответил.]],
		[36] = [[Я в кухне.

Посреди пола зияет дыра погреба. Вниз ведет деревянная лесенка.

На стойке у левой стены шесть вскрытых банок из-под сгущенки и две эмалированные миски. Одна из них заполнена сухарями, в другой - сгущенка, смешанная с протухшей дрянью из холодильника.

Справа стоят в ряд грязный холодильник “Минск”, мойка с горой тарелок и газовая плита, засыпанная какой-то крупой.]],
		[37] = [[Спускаясь вниз, я едва не навернулся с шаткой лестницы, пришлось держаться руками за мерзлую кирпичную стену. Трухлявое дерево скрипит под ногами.

В погребе сыро и чертовски холодно.]],
		[38] = [[Я промерз до костей за какие-то десять минут, а на кухне так никто и не появился. Придется менять план.]],
		[39] = [[Дверь в гостиную закрыта. Кровать из окна практически не видна, и мне пришлось даже немного просунуть голову в комнату. 

Ванек сидит на краю кровати, голова безвольно висит. На скуле темнеет крупный синяк. Из кармана куртки выглядывает наган. Очки Ванька на туалетном столике, оправа сломана.

Если он достаточно пьян или совсем плохо видит без очков, у меня получится подобраться к нему незаметно. Но можно и не рисковать: подождать, когда он заснет.  ]],
		[40] = [[Как мог бесшумно я пролез в комнату и, держа наготове шнур от утюга, стал приближаться к бандиту сзади. Я не отводил от него глаз - он не шевелился. Еще пара шагов, и можно будет накинуть ему на шею петлю.

Хрустнуло под ногами. Я бросил взгляд вниз и увидел расколовшуюся линзу от очков. Проклятье!

Ванек обернулся, увидел меня и заорал. ]],
		[41] = [[Дверь в гостиную закрыта. Кровать из окна практически не видна, и мне пришлось даже немного просунуть голову в комнату.

Ванек лежит поперек кровати на животе. На скуле темнеет крупный синяк. Из кармана куртки выглядывает наган. Очки Ванька на туалетном столике, оправа сломана.

Я прислушался. Бандит храпит.]],
		[42] = [[Как мог бесшумно я пролез в комнату и стал приближаться к кровати. Я не отводил от бандита глаз - он не шевелился. Еще пара шагов и...

Хрустнуло под ногами. Я бросил взгляд вниз и увидел расколовшуюся линзу от очков. К счастью, хруст был слишком слаб, чтобы разбудить Ванька.

Из-за закрытой двери не доносилось ни звука. Или здесь хорошая шумоизоляция, или бандиты в гостиной молчат. В любом случае, нужно сделать все быстро и тихо. И не оставить следов. ]],
		[43] = [[Удар был точным и достаточно сильным, но подвела сама кочерга. Слишком тонкая. Грязно ругаясь, бандит проснулся. Я замахнулся снова, но он среагировал на опасность и в последний момент закрылся рукой. Придется бежать.

Я уже был почти на улице, когда громыхнул выстрел, ногу пронзила острая боль. Не так уж этот подонок и пьян… Лежа под окном, я слышал голоса Казака, Прыщика и Темы.

С раненой ногой я далеко не убегу. Да и выследят они меня по каплям крови... ]],
		[44] = [[Я вытащил нож и нанес всего один точный удар. Глаза Ванька открылись и вылезли из орбит, он с жутким хрипом схватился за шею, попытался перевернуться на спину и сесть, но я своим весом прижал его к кровати. Через двадцать секунд все было кончено.

Я прислушался - за дверью ни звука. ]],
		[45] = [[Пропустив один конец шнура под шеей Ванька, я перекрестил концы и со всей силы потянул. Глаза Ванька открылись и вылезли из орбит, он с жутким хрипом схватился за шею, попытался перевернуться на спину, но я своим весом прижал его к кровати.

Через минуту все было кончено. Я прислушался - за дверью ни звука.]],
		[46] = [[Не успел я вылезти, как услышал какой-то скрип из окна кухни. Подкравшись к нему, я заглянул внутрь. У открытой крышки погреба стоял великан Тема с мисками сгущенки и сухарей. Из погреба торчало уродливое лицо прыщавого.

- Сами жрите свою сгущенку, меня от нее уже воротит! - плаксиво заявил Прыщик. - Я хочу нормальной еды. ]],
		[47] = [[Казак все еще сидит за столом. Он перебирает пальцами струны гитары и что-то напевает себе под нос.

В гостиную вошел Тема и поставил перед Казаком обе миски. Тот что-то спросил, должно быть, о Прыщике. Великан ответил, добродушно усмехнувшись. Главарь поднял брови и задумался. Потом указал Теме на дверь спальни. Видимо, велел звать Ванька. Тема кивнул и направился в спальню. Казак почесал то место, где у него когда-то было правое ухо, и снова взял в руки гитару.]],
		[48] = [[Тема остановился в дверях и окликнул Ванька. Ответа, естественно, он не получил. Великан подошел ближе к кровати и вдруг замер. Я проследил за направлением его взгляда. Так и есть, возле кровати натекла лужица крови.

- Казак, Ванька грохнули! - закричал великан.

Нужно срочно валить с участка. ]],
		[49] = [[Тема остановился в дверях и окликнул Ванька. Ответа, естественно, он не получил. Великан подошел ближе к кровати и окликнул его громче.

- Дрыхнет! - крикнул он Казаку. - Разбудить?

- Фиг с ним, пусть проспится, - ответил ему главарь. - Ешь иди.

Тема ушел, закрыв за собой дверь. Я прислонился к стене возле окна и немного отдышался. Пронесло… Пора заняться Прыщиком.]],
		[50] = [[Здесь все так же, как и было. Прыщик в погребе. Время от времени слышится жалобный скрип гнилых досок. ]],
		[51] = [[Из погреба донесся звон разбиваемого стекла. Потом снова. Видимо, отчаявшись найти что-то съедобное, Прыщик стал бить банки.

Свой калаш он оставил на кухонной стойке. Пожалуй, сейчас самый удобный момент избавиться от этого мерзавца. Лучшего может и не представиться. ]],
		[52] = [[Сдвинуть с места холодильник - легче сказать, чем сделать. Поднатужившись, я лишь чуть сдвинул его с места, зато скрежету было на весь дом. Холодильник стоял на жестяном листе.

- Эй, Тема, это ты? Ты чего там делаешь? - закричал прыщавый из недр погреба. ]],
		[53] = [[С ножом наготове я стал спускаться по лестнице. Но, к сожалению, скрип ступеней меня выдал.

- Ты еще кто такой, зараза? - услышал я зловещий шепот Прыщика.

Из-за темноты и паутины не разобрать, где он. ]],
		[54] = [[Стараясь не производить ни звука, я аккуратно закрыл крышку погреба и встал сверху. Очевидно, внутри резко потемнело, потому что Прыщик сразу перестал шуметь. А через минуту он безуспешно попытался поднять крышку.

- Эй, Тема, кончай, дурацкая шутка! - закричал пленник и стал колотить по крышке. Впрочем, и стук, и голос Прыщика изрядно этой крышкой глушились и совершенно точно не долетали до гостиной. ]],
		[55] = [[Навесного замка от погреба поблизости не было, зато в проушины отлично влезла кочерга. Теперь Прыщик не выберется отсюда при всем желании. А когда я покончу с его приятелями, вернусь и расстреляю подонка из его же автомата.

Кочерга практически не бросается в глаза на фоне темного пола. Теперь нужно торопиться, пока Казак и Тема не вздумали проверить, не заснул ли Прыщик прямо в погребе.]],
		[56] = [[- А ты говорил, брюнеточек любишь, - услышал я голос Темы. - А у этой как пшеница. И курносая.

- Самому понравилась? - спросил Казак.

- Ну ничего так. Дура, конечно, но я же с ней не болтать собираюсь, - пошло хмыкнул здоровяк. - Ну так, поделишься, не? И потом, это мы с Ваньком ее притащили. А я тебе сгущенку отдам, всю, что осталась.

- Ты еще не все вылакал? ]],
		[57] = [[Теме было очень плохо. Он с такой силой толкнул входную дверь, что она с треском ударила по перилам, едва не сшибив их. И, только великан сбежал с крыльца, я выскочил перед ним и вонзил нож между ребер. Даже если не пробил сердце, то где-то очень близко.

- Твою… - выдохнул Тема, взревел как раненый слон и замахнулся. ]],
		[58] = [[Теме было очень плохо. Он с такой силой толкнул входную дверь, что она с треском ударила по перилам, едва не сшибив их. И, только великан сбежал с крыльца, я накинул ему на шею шнур. 

Но это был совсем не тщедушный Васек. Тема сделал то, чего я никак не ожидал: оттолкнувшись ногами, он стал падать назад.]],
		[59] = [[С главарем покончено.

Я подошел к телу Темы, в неестественной позе лежащему возле крыльца, и перевернул. На измазанном землей лице навсегда застыло выражение звериной злобы, а голубые глаза смотрели с уже бессмысленной ненавистью.

Остался последний.  ]],
		[60] = [[Какое-то невероятное, фантастическое везение, что я пережил этот бой. Все еще не веря в успех, я перевернул тела Казака и Темы. Мертвы.

Остался последний.]],
		[61] = [[Туалет представлял собой тесную деревянную кабинку, где вместо унитаза была круглая дыра, выпиленная в доске. Забежав внутрь, я немного отдышался и стал ждать.

Не прошло и десяти секунд, как дверь распахнулась. Тема увидел меня, и у него отвисла челюсть.]],
		[62] = [[Воспользовавшись его замешательством, я воткнул нож Теме между ребер, в сердце или где-то совсем близко. Великан зарычал и протянул руку, чтобы схватить меня, я отпрянул назад.

- Я… тебя… - захрипел он и повалился вперед. Пришлось вжаться в стену, чтобы не зашиб. Тяжелая туша еще несколько раз дернулась и затихла.

Осталось двое.]],
		[63] = [[Обтерев нож туалетной бумагой, я вернулся в коридор. Крышка погреба была все еще заблокирована кочергой, зато дверь в гостиную приоткрыта. Я прислушался. Из-за двери лилась тихая музыка: мягким баритоном Казак пел под гитару “Любо, братцы, любо”...]],
		[64] = [[Музыка стихла, Казак вышел в коридор. 

Короткий замах, и лезвие вошло бандитскому главарю под левую лопатку. Казак выдохнул, попытался обернуться, но вместо этого рухнул на колени. 

- Прыщик... - хрипло позвал главарь, тяжело дыша. - Ванек...]],
		[65] = [[- Хорошо поешь, - заметил я, заходя в гостиную.

Казак еще раз пробежал пальцами по струнам. Если он и удивился, я этого не заметил.]],
		[66] = [[Смертельно раненый, залитый кровью, Казак бросил в сторону автомат с пустым магазином.

- Ты хороший боец, - прошептал он. - Не даешь волю чувствам. Холодный. Подойди-ка сюда, хочу кое-что сказать.

- Подойду, как только покажешь, что у тебя в руке. За спиной.]],
		[67] = [[Отбросив в сторону кочергу, я распахнул крышку погреба. Прыщик стоял внизу лестницы. Свет фонаря ослепил его. Не медля ни секунды, я схватил его автомат и положил подонка очередью.

Вот и все.

Один бродяга оказался сильнее четырех вооруженных головорезов. ]],
		[68] = [[Прошло несколько минут. Все тихо.]],
		[69] = [[Казак взял из его рук бутыль, открутил пробку, понюхал, поморщился.

- Пойло.

- Пойло? - возмутился прыщавый. - Да это первосортное вино, домашнее, не та дрянь, что в магазинах торговали. Живем!

- Пошли, - коротко приказал главарь. Он вернул бутыль Прыщику и ушел в гостиную. Тот похромал следом. ]],
		[70] = [[- Ты пьян, спать иди, - раздался равнодушный голос главаря.

- Ты… ты… - голос очкарика звенел от обиды. - Ты же мне очки разбил!

- Спать, - не повышая тона, повторил Казак. Прошла пара секунд, и я увидел через щель, как Ванек ретировался в спальню. - Прыщик, вытирай свое пойло и валите за едой.

Бандиты замолчали.  ]],
		[71] = [[Я недооценил сообразительность Казака. Не успел я добежать до забора, как у меня над головой засвистели пули. Пришлось лечь на землю. Я оглянулся и увидел в распахнутом окне гостиной автомат и густую бороду главаря.

Стоит мне подняться на ноги, он меня изрешетит. ]],
		[72] = [[Повисла пауза. И вдруг тишину прорезал стон Темы.

- Чего с тобой?

- Твою ж… Живот прихватило… О, черт! Сейчас… сейчас, я ненадолго...   ]],
		[73] = [[Я выдернул нож. Тело Казака чуть качнулось, по ткани стремительно расплывалось вишнево-красное пятно.

- Один спал, второго я подкараулил в туалете. Прыщавый заперт в погребе.

- Понятно, - прошептал бандит. - Молодец... Чисто сработал...  Вот бы...

Он не успел закончить. Тело главаря дрогнуло и повалилось набок.]],
		[74] = [[- Они были храбры?

Странный вопрос.

- Один спал, второго я подкараулил в туалете. Прыщавый заперт в погребе.

Казак кивнул, отложил гитару и взял с дивана автомат.

- Что ж тогда и на меня не напал из-за угла, герой?]],
		[75] = [[Слабая улыбка чуть тронула побледневшие губы бандитского главаря.

- Умный. Молодец.

Казак застыл, безучастно наблюдая за растекающейся лужей собственной крови. Наконец, голова бандита безвольно повисла, тело повалилось на бок.

Я подошел ближе.

Руки Казака были пусты.]],
		[76] = [[- Ну вы постарались! - услышал я хихиканье прыщавого. - Ну порадовали! Вы кого приперли? Баба мало того что безрукая, так еще и не заткнуть!

- Это тебя не заткнуть, Прыщик, достал! - огрызнулся великан. - Другой не было. Пошел бы с нами, раз такой умный!

- Умный? Был бы умный, сразу бы разобрал, какие вы с Ваньком кретины, - смех у прыщавого был еще противнее, чем его рожа. ]],
		[77] = [[- Ему что, убудет? - обиделся Прыщик.

- Может, и убудет. Я, что ли, бабам пальцы режу?

- Да всего-то один раз было! - возмутился прыщавый, но вместо ответа Тема за шкирку повел его в дом.

Оба молчали. Лишь затворяя за собой дверь дома, здоровяк выругался:

- Вот бабы пошли, суп и тот не сварят! Опять сгущенку с сухарями жрать!]],
		[78] = [[Мы еще боролись, когда в спальню ворвались вооруженные автоматами Казак и Прыщик. Должно быть, услышали крик Ванька через открытое окно кухни.
]],
		[79] = [[- Ну, мало ли... - пожал плечами Тема.

- Ты еще мусоров вспомни. "Что, мужики, нагулялись? Давайте назад, на зону".

- Ладно, ветер так ветер, - вздохнул Тема. Они ушли обратно в гостиную.

Убедившись, что они не вернутся, я тихо вылез из шкафа и снова отпер окно.  ]],
		[80] = [[Я открыл холодильник, и мне в нос ударила вонь такой силы, что где-то в горле начались спазмы. Такой запах мог бы издавать добрый центнер протухшей еды, а на деле в холодильнике оказалась всего одна вскрытая банка сардин. Правда, вместо сардин высшего сорта в ней красовалась какая-то мутная желтоватая дрянь.

Гм, цветом похожа на сгущенку...]],
		[81] = [[- Парень, не кипятись, не корову проиграл, - заметил Тема. - Выпей, полегчает.

- Да пошел ты! - горестно ответил очкарик.

Повисла тишина. ]],
		[82] = [[Можно скрыть тело под кроватью, но таинственное исчезновение Ванька насторожит остальных. Мне пришла в голову идея получше. Я поднял воротник куртки бандита, чтобы скрыть след удушения, и перевернул его на бок, спиной к двери. Теперь со стороны кажется, что он просто спит.

Осталось трое.]],
		[83] = [[Можно скрыть тело под кроватью, но таинственное исчезновение Ванька точно насторожит остальных. Мне пришла в голову идея получше. Я перевернул мертвого бандита на бок, спиной к двери. Теперь со стороны кажется, что он просто спит.

Вытекающая из горла кровь впитывается в одеяло. Со стороны двери расползающееся пятно не видно, но, когда крови натечет много, она начнет капать на пол...

Но, как бы то ни было, осталось трое.]],
		[84] = [[Я уже был почти на улице, когда громыхнул выстрел, ногу пронзила острая боль. Не так уж этот подонок и пьян… Лежа под окном, я слышал голоса Казака, Прыщика и Темы.

С раненой ногой я далеко не убегу. Да и выследят они меня по каплям крови...]],
		[85] = [[- Ну ищи-ищи! - хохотнул Тема. -  Пока ищешь, мы все съедим.

- Вот и ладушки! А что найду - то мое! - ответил ему Прыщик и скрылся в погребе. - Давитесь на здоровье!

Тема хмыкнул и ушел с кухни.]],
		[86] = [[Дверь гостиной приоткрылась, и оттуда высунулся Тема с сухарем в руке. Если бы он появился парой секунд раньше, увидел бы в окне мои ноги. Не обнаружив ничего подозрительного, Тема снова закрыл дверь.

Немного подождав, я вернулся в кухню.]],
		[87] = [[- Тема, последний раз говорю, открывай! Тема, чтоб тебя! - и Прыщик разразился забористой бранью.

Потом все стихло. Должно быть, бандит устал бить по крышке и снова спустился вниз.]],
		[88] = [[Мне в лицо полетела здоровенная банка с вареньем. В последний момент я закрыл голову рукой, но бандит не дал мне очухаться и толкнул к стене. Я споткнулся о деревянный ящик, упал, ударился головой. А в следующую секунду прыщавый урод впился зубами мне в руку, которой я держал нож! Я заорал от боли.

- Тут и сиди! - прошипел Прыщик и полез вверх по лестнице. Выскочив из погреба, он закрыл крышку. - Мы скоро!]],
		[89] = [[Великан по инерции стал падать вперед. Его огромное тело с глухим стуком рухнуло на дорожку и осталось лежать без движения.

Судя по всему, он мертв, но проверять уже нет времени. Я услышал хлопок двери в гостиную. Сюда бежал Казак. ]],
		[90] = [[Я с размаху ударился затылком о ступень крыльца, а тяжелая туша Темы повалилась на меня сверху. В следующую секунду Тема с невероятной силой потянул за шнур и таки вырвал один конец у меня из рук. Он тяжело встал, потом приподнял меня над крыльцом и со всей силы отшвырнул в сторону.

Упав, я увидел, что вместе с Темой ко мне бежит Казак. В его руках был автомат. ]],
		[91] = [[В гостиной уже знакомый мне великан методично смазывал маслом детали автомата.  За столом напротив сидел другой мужик, худощавый, лысый и в очках. Бубня себе что-то под нос, он раскладывал пасьянс. Должно быть, это Ванек, которого упомянул Прыщик.]],
		[92] = [[Придется расправиться с бандитами. Но их четверо, в открытом бою у меня нет шансов!

Однако, кто сказал, что открытый бой - это единственная возможность? У меня есть ключевое преимущество: я знаю о противниках, а они не знают обо мне. Пусть они сильнее меня, но на моей стороне хитрость и внезапность. Впрочем, доля удачи тоже не повредит.  ]],
		[93] = [[Я заглянул в каждый угол, пытаясь найти хоть какие-нибудь улики, но безуспешно. Куда же делся следователь? Пожалуй, если бы дача стояла заброшенной, я бы и обнаружил что-нибудь. Но незваные гости успели тут основательно похозяйничать.

Пора освобождать пленницу. Я снял с тела Темы ключ и направился к сараю.]],
		[94] = [[В кухне стоял одетый в казацкую папаху мужчина с густой бородой. У него не было правого уха, а шею пересекал старый шрам. Мужчина переговаривался с кем-то, кто находился в погребе. Видимо, с Прыщиком.]],
		[95] = [[Как мог бесшумно я пролез в комнату и стал приближаться к кровати. Я не отводил от бандита глаз - он не шевелился. Еще пара шагов и...

Из-за закрытой двери не доносилось ни звука. Или здесь хорошая шумоизоляция, или бандиты в гостиной молчат. В любом случае, нужно сделать все быстро и тихо. И не оставить следов. ]]
	}
}
