return {
	['name'] = [[Институт вирусологии]],
	['choice'] = {
		[1] = [[Войти в Институт вирусологии]],
		[2] = [[Подняться вверх по лестнице]],
		[3] = [[Подняться на третий этаж]],
		[4] = [[Включить фонарик и войти в коридор]],
		[5] = [[Взять оружие наизготовку, включить фонарик и войти в коридор]],
		[6] = [[Войти в “Государственную коллекцию вирусов”]],
		[7] = [[Войти в лабораторию химиотерапии]],
		[8] = [[Войти в комнату без таблички]],
		[9] = [[Войти в лабораторию структуры вирусов]],
		[10] = [[Вернуться в коридор]],
		[11] = [[Надеть спецодежду и войти]],
		[12] = [[Распахнуть дверь настежь и стрелять]],
		[13] = [[Пройти во внутреннее помещение]],
		[14] = [[Внимательно обыскать помещение]],
		[15] = [[Обыскать комнату]],
		[16] = [[Крикнуть: “Открывай! Все в порядке, я убил его!”]],
		[17] = [[Сунуть в углубление руку и вытащить предмет]],
		[18] = [[Осмотреть шкаф с реактивами]],
		[19] = [[- Кто я? Обычный бродяга. А ты кто будешь?]],
		[20] = [[- Не твое дело. Ты сам кто такой?]],
		[21] = [[Выйти на лестницу и покинуть институт]],
		[22] = [[Слушать дальше]],
		[23] = [[Подойти к мужчине и попытаться привести его в чувство]],
		[24] = [[Обыскать мертвеца]],
		[25] = [[Опустить оружие и посторониться, пропуская мужика]],
		[26] = [[- Извини, друг, но просто так ты отсюда не уйдешь. Показывай, что в рюкзаке.]],
		[27] = [[Отстреливаться!]],
		[28] = [[Приоткрыть дверь и бросить в бокс дымовые шашки. Из-за вонючего дыма волк не сможет меня учуять, и у меня будет преимущество.]],
		[29] = [[- Нет, не видал. Может, и выжил.]],
		[30] = [[(соврать) 

- Нет, не видал. Может, и выжил.]],
		[31] = [[(соврать) 

- Да, он спасся. Жив-здоров, я его видел.]],
		[32] = [[(соврать) 

- Видел его. Мне жаль, но он умер. Его волк здорово погрыз.]],
		[33] = [[- Видел его. Мне жаль, но он умер. Его волк здорово погрыз.]],
		[34] = [[- Он умер. От потери крови. Тело в соседней комнате. И при нем пистолет был. Безоружные вы, говоришь?]],
		[35] = [[Далее...]],
		[36] = [[Вступить в бой]],
		[37] = [[Распахнуть дверь и войти]]
	},
	['episode'] = {
		[1] = [[(Подсказка: Помните, в текстовых квестах у каждого вашего выбора будут последствия!

Внимательно читайте описания событий и варианты действий: взвешенные решения позволят вам не только успешно пройти квест, но и получить в ходе него полезные предметы или улучшить навыки Выжившего. Необдуманные поступки могут привести к нежелательным столкновениям, травмам и даже смерти героя.

Удачи!)]],
		[2] = [[Это здание практически не пострадало от ядерной атаки. Кое-где в окнах даже есть стекла. В вестибюле института и вовсе ничто не напоминало о произошедшей катастрофе, если не обращать внимания на толстый слой пыли, которая покрывала обшарпанные диваны, вешалки гардероба и стол вахтера.

И все же кое-что меня смутило: в полумраке я разглядел на полу две цепочки следов сапог, ведущих к лестнице. И еще следы какого-то животного. Похожи на волчьи, но слишком крупные.]],
		[3] = [[Я стал подниматься по ступеням. Толстая железная дверь второго этажа была заперта, и, судя по пыли перед дверью и на ручке, ее не открывали много лет. Да и цепочка следов вела дальше, на третий этаж.

Откуда-то сверху донесся гулкий звук, будто кто-то опрокинул стул. Похоже, там кто-то есть.]],
		[4] = [[Дверь на третий этаж была открыта настежь. За ней я увидел небольшой тамбур с тремя железными дверями. На двух из них висели замки, зато третья была приоткрыта. Возле нее валялся сломанный замок. Табличка рядом с дверью гласила: “Отдел молекулярной вирусологии”.

Подойдя ближе, я услышал глухой протяжный звук, похожий на стон. В коридоре за дверью царил мрак, но из окна за моей спиной сюда попадало немного света. И я разглядел кое-что в полуметре перед собой.

Кровавую лужу.]],
		[5] = [[Стараясь двигаться бесшумно, я ступил в темный коридор. Луч фонаря скользнул по шершавой побеленной стене и уперся в табличку на ближайшей двери: “Государственная коллекция вирусов”.

Осторожно ступая, я двинулся по коридору дальше. Табличка на следующей двери гласила: “Лаборатория химиотерапии”. Именно сюда вела от лужи дорожка кровавых капель. Но из-за двери ничего не было слышно.

Я пошел дальше. Ещё одна дверь, никак не обозначена. Зато на табличке у последней двери было написано: “Лаборатория структуры вирусов”. Из-за этой двери доносился какой-то шум. Дверь глушила звук, но было похоже на рычание.]],
		[6] = [[Я прошел в небольшой “бокс” и увидел массивную стальную дверь с предупреждающим знаком и надписью: “Входить только в спецодежде”. Посветив фонариком в маленькое окошко, я разглядел край стола. На нем в штативе стояли несколько пробирок. Еще одна пробирка валялась рядом, в высохшей грязно-желтой луже.

Пожалуй, входить сюда без спецодежды и правда глупо.]],
		[7] = [[Осторожно приоткрыв дверь, я заглянул внутрь. В нескольких шагах от меня, прислонившись спиной к письменному столу, сидел мужчина. Его голова свесилась набок, глаза закрыты, но губы чуть дрожали. Похоже, он был без сознания. Я посмотрел на его ноги и ощутил приступ тошноты.

Одна ступня отсутствовала, и из жуткой раны струился кровавый ручей, растекаясь по всему полу. На бедре другой ноги зияла чудовищная рана, словно часть мяса выдрали.]],
		[8] = [[За дверью меня встретило огромное пустое помещение. Похоже, отсюда вынесли все, что только можно было вынести. Остался только громадный шкаф с раскрытыми стеклянными дверцами, видимо, слишком крупный и тяжелый, чтобы выносить его отсюда. Пол покрывали перемешанные осколки стекла и плиток, выпавших из стен. Да под потолком торчала вытяжка. Окна оказались не только намертво закрыты, но и опечатаны изнутри.

Больше здесь нет ничего примечательного.]],
		[9] = [[Волк прыгнул прямо на меня. Дверь выдержала удар массивной туши, а меня отбросило к стене коридора.

В первую секунду я схватился за оружие, но потом в сомнениях опустил его. Вступать в такую схватку без подготовки было бы самоубийством. ]],
		[10] = [[Я вернулся в коридор.

Отсюда можно пройти в помещение государственной коллекции вирусов, лабораторию химиотерапии, лабораторию структуры вирусов и комнату без таблички. За моей спиной выход на лестницу.]],
		[11] = [[Я прошел в небольшой “бокс” и увидел массивную стальную дверь с предупреждающим знаком и надписью: “Входить только в спецодежде”. Посветив фонариком в маленькое окошко, я разглядел край стола. На нем в штативе стояли несколько пробирок. Еще одна пробирка валялась рядом, в высохшей грязно-желтой луже.

Спецодежда у меня есть. Можно входить. Или все-таки не стоит?]],
		[12] = [[Я заглянул в комнату. В нескольких шагах от меня, прислонившись спиной к письменному столу, сидит мертвец.]],
		[13] = [[Приблизившись к двери, я услышал низкий угрожающий рык. Чудовище ждало меня.]],
		[14] = [[Я прошел в небольшой пустой бокс. У противоположной стены остывает тело громадного черного волка.

В боксе есть еще одна дверь, ведущая во внутреннее помещение.]],
		[15] = [[Мужик испустил дух. Я оттащил труп в угол, а затем стал осматривать место, в котором мужик прятался от волка.

В этой комнате из мебели были только шкаф, стол и стул. Да и размером она была едва ли больше бокса, где я сражался с волком. В ней были еще две двери, на обеих висели тяжелые замки.

В ящиках стола не нашлось ничего интересного. Зато в шкафу в чехле висела почти новая спецодежда. Я сложил ее в рюкзак. ]],
		[16] = [[Даже не верится, что я пережил этот бой. Видать, этот зверь не чувствует боли. Совсем. Получая самые страшные раны, он не испытывал шока и не слабел от потери крови.

А вот обо мне этого не скажешь...]],
		[17] = [[Все кончено. Последняя рана оказалась смертельной. С неожиданно пронзительным визгом волк упал на пол и начал корчиться в жутких судорогах. Он не желал умирать.

Через несколько минут конвульсии прекратились. Огромная пасть раскрылась в последний раз, и на пол выкатился желтый язык.]],
		[18] = [[Помещение оказалось очень длинным, и дальняя стена терялась в темноте. Коллекция вирусов размещалась на трех столах, в пробирках,  закрепленных в штативах. Некоторые пробирки были пусты, в остальных я при свете фонаря видел мутную желтую, розовую или бледно-зеленую жидкость.

Кое-где на полу и столах были осколки и высохшие лужи, а местами на деревянной поверхности проступали пятна бурой плесени.  В защитном костюме я, разумеется, не мог чувствовать запахи, но воняло здесь, должно быть, порядочно.]],
		[19] = [[Порывшись в карманах куртки мертвеца, я извлек пистолет Макарова с пустым магазином, упаковку анальгина, сигареты, сухари и спички. Если у мужчины и были еще вещи, то поблизости их не видно.]],
		[20] = [[Мое внимание сразу привлекла крупная колба с надписью “Гидроперит”. Я вспомнил о волке, который не боится пуль. А если его сперва отравить дымом?

Надев резиновые перчатки, я высыпал в мерный стакан весь анальгин, какой нашел в карманах трупа. Истолок его пестиком и засыпал сверху гидроперитом. Потом сделал из газет кульки и запаковал в них получившуюся смесь.

Дымовые шашки готовы.]],
		[21] = [[Я поджег обертки, швырнул обе дымовые шашки в бокс и налег на дверь спиной. Видать, дымились они хорошо, потому что волк будто взбесился: он снова и снова в бешенстве кидался на дверь. Она трещала по всем швам. Я молил бога, чтобы дерево и замок выдержали напор.

Наконец, волк оставил попытки выбраться в коридор. Должно быть, решил пробиваться во внутреннее помещение лаборатории.

Теперь нельзя мешкать. ]],
		[22] = [[Внутренняя дверь была вся исцарапана когтями и зубами волка. Я повернул ручку и толкнул дверь, но она не поддалась. Я толкнул со всей силы, но результат был тот же. Заперта? Нет, что-то тут не так. Волк не просто так ее караулил.

Я прислушался. Ни звука.]],
		[23] = [[Судя по разбитым пробиркам, во время ядерной атаки здание сотрясалось. Хотя и недостаточно сильно, чтобы опрокинулись стулья.

У дальней стены помещения на поперечном столе стояли микроскопы. Мое внимание привлек кусок штукатурки, выглядывающий из-под стола. Должно быть, выпал во время толчков. Я наклонился и увидел в стене углубление. Там что-то лежало.]],
		[24] = [[Комната неплохо сохранилась. На столах аккуратно лежали пустые пробирки, стояли мерные стаканы, спиртовки и два микроскопа,. В углу чернела громадная центрифуга. За стеклянной дверью шкафа хранились ровные ряды пузатых колб с разноцветными реактивами.

Я тщетно искал хоть какие-то записи. Нашел несколько обрывков газет и записку лаборанта, но ничего полезного там не было.]],
		[25] = [[Прошла примерно минута, и я услышал за дверью пронзительный скрежет. Кто-то оттаскивал что-то тяжелое. Наконец, ручка стала поворачиваться. Я сделал шаг назад.

Передо мной появился низенький коренастый мужичок, едва достающий мне до плеч. Но радостная улыбка на его лице сменилась ужасом, когда он увидел дуло, направленное прямо ему в лицо. Видимо, он ожидал увидеть вместо меня кого-то другого. Заикаясь, он пробормотал: 

- Ой! Я думал, это Вадик. Ты кто?]],
		[26] = [[Так-так, и что тут у нас?  Видать, кто-то хотел отправить письмо, но забыл или не успел. А судя по тому, что его прятали в стене, содержимое будет интересным. Надеюсь, оно не успело слишком уж отсыреть.

Думаю, в этом отделе я уже больше ничего не найду. Надо выйти из института и осмотреть находку.]],
		[27] = [[- Я - Леша, - мужичок широко улыбнулся. - Мы с приятелем недалеко здесь живем, возле Мытищ. Бывал, нет? Иногда в столицу наведываемся, пробегаем по гастрономчикам - и сразу обратно. Нет, ты не думай, мы не какие-нибудь бандиты. Мы никого и пальцем не тронули. Я кулинар раньше был, а Вадик вообще - главный инженер. Мы и стрелять-то не умеем. Мирные, как овечки.]],
		[28] = [[Нашатыря у меня не было, поэтому я плеснул ему в лицо обычной воды. Веки дрогнули, и мужчина приоткрыл налитые кровью глаза. Он смотрел не на меня, а куда-то в пустоту. Не знаю, видел ли раненый хоть что-нибудь. Он умирал.

- Он… он ушел?.. Я не смог, Лех… Его пули не берут… Волк… Нога… Зачем пришли… Помоги...  Сколько крови...  - тело последний раз дрогнуло и застыло.

Закрывая ему глаза, я думал о “волке, которого не берут пули”. Должно быть, он где-то недалеко. И что же делать?]],
		[29] = [[- А в этот раз вот не повезло. Нас зверюга выследила. Думали, спрячемся в институте, а она за нами рванула. Вадик отстал, а я здесь, в комнате, застрял. Только из окна прыгать оставалось. Спасибо тебе, добрый человек, спас. Вовек не забуду.

Мужик потянулся, чтобы меня обнять, но я недоверчиво отступил на шаг.

- Да ты не бойся, у нас же даже оружия нет. Кстати, ты Вадика не видал? Он как, выжил?]],
		[30] = [[- Ну, раз не видел, значит, выбрался скорее всего, - Леша задумчиво оглядел меня с ног до головы. - А раз выбрался, значит, уже дома сидит и обо мне беспокоится. Так что я, пожалуй, пойду. Видеть не могу уже эту дыру. В общем, спасибо тебе, друг, еще раз. Авось, еще свидимся.

Мужик развернулся и направился к рюкзаку, висящему на спинке стула. Взяв его в руки, он снова подошел ко мне. Я все еще стоял в дверях, перегораживая проход. Мужик кивком попросил пропустить его.]],
		[31] = [[Леша широко улыбнулся и шагнул вперед. Но, вместо того, чтобы продолжать движение, он резко развернулся и ударил меня кулаком в живот. Я согнулся пополам, и он толкнул меня в комнату.

В следующую секунду я увидел пистолет, который он выхватил из рюкзака.]],
		[32] = [[- Спасся? Ну и отлично! - Леша задумчиво оглядел меня с ног до головы. - Видать, уже дома сидит и обо мне беспокоится. Так что я, пожалуй, пойду. Видеть не могу уже эту дыру. В общем, спасибо тебе, друг, еще раз. Авось, еще свидимся.

Мужик развернулся и направился к рюкзаку, висящему на спинке стула. Взяв его в руки, он снова подошел ко мне. Я все еще стоял в дверях, перегораживая проход. Мужик кивком попросил пропустить его. ]],
		[33] = [[- Умер? Нет, точно умер? - мужик облизал губы и задумчиво посмотрел на меня. - Жаль, хороший был парень. Ну, не он первый, не он последний. Гм… Ладно. Я, пожалуй, пойду. Видеть не могу уже эту дыру. Да и помянуть друга надо бы. В общем, спасибо тебе, старик, еще раз. Авось, еще свидимся.

Мужик развернулся и направился к рюкзаку, висящему на спинке стула. Взяв его в руки, он снова подошел ко мне. Я все еще стоял в дверях, перегораживая проход. Мужик кивком попросил пропустить его.]],
		[34] = [[- Пистолет? - мужик облизал губы и задумчиво посмотрел на меня. - Ну… Ну, видать, у Вадика было оружие, а мне не говорил! Обманул меня, стало быть. А вообще жаль его, хороший был парень. Что ж, не он первый, не он последний. Гм… Ладно. Я, пожалуй, пойду. Видеть не могу уже эту дыру. Да и помянуть друга надо бы. В общем, спасибо тебе, старик, еще раз. Авось, еще свидимся.

Мужик развернулся и направился к рюкзаку, висящему на спинке стула. Взяв его в руки, он снова подошел ко мне. Я все еще стоял в дверях, перегораживая проход. Мужик кивком попросил пропустить его.]],
		[35] = [[- Эх, мужик-мужик, а я уж думал, ты из приличных, - запричитал Леша. - Думал, ты такой благородный весь из себя, спасаешь людей. А ты вот оно что, ограбить меня вздумал. Ну да черт с тобой, - он засунул руку в рюкзак и вытащил оттуда консервную банку, - у меня все равно ничего ценного нет, - он достал еще одну банку. - Еды и той на пару дней всего, - он положил рядом упаковку макарон. - Что, еду заберешь? Забирай! - за макаронами появился пакетик с гречкой. - Помру с голоду, пусть тебя совесть твоя замучает... - он вытащил тушенку. - А... хочешь, избавлю тебя от мучений?

И на этот раз вместо провизии он выхватил из недр рюкзака пистолет!]],
		[36] = [[Приблизившись к двери, я услышал низкий угрожающий рык. То, что было в комнате, услышало мои шаги или учуяло запах.  Дверь открывалась внутрь помещения. Я тихонько толкнул ее и заглянул в узкую щель.

Там был небольшой бокс. Я разглядел еще одну дверь, а перед ней стояла черная зверюга, вроде бы волк, но крупнее любого волка раза в два! Луч фонарика осветил грязную, угольно-черную шкуру. Чудовище повернуло ко мне жуткую окровавленную морду и глухо зарычало. Оно, должно быть, ориентировалось по запаху и звуку - вместо глаз у него были крупные желтые волдыри.]],
		[37] = [[Вся комната была в дыму.

Волк стоял у второй двери и тряс головой, из-за дыма он был дезориентирован. Увидеть меня он не мог, глаз у него нет.]]
	}
}
