return {
	['name'] = [[Игра с огнем]],
	['episode'] = {
		[1] = [[Я провел остаток дня, лихорадочно размышляя о том, что мне предстоит. Лежа на своей койке в госпитале, я прокручивал в голове варианты.

Чтобы освободить Сашу, нужно открыть замок камеры СИЗО. Саша сказала, ключ хранится у самого Бориса. Это логично, пленница слишком важна для него.

Предположим, я добуду ключ и открою замок. Но как нам вдвоем выбраться из военного городка?]],
		[2] = [[Единственное решение, которое пришло мне в голову: диверсия. Я вспомнил про баки с топливом возле дизельного генератора. Рядом как раз расположен штаб. Если залить штаб бензином и поджечь, то местные сломя голову бросятся тушить его, пока баки не нагрелись до температуры воспламенения дизеля.

И, пользуясь суматохой, мы с Сашей сбежим...

Тем временем часы пробили полночь. Ночь выдалась светлая, на ясном небе полная луна. Пора начинать.]],
		[3] = [[Я стою на пустой площадке между госпиталем и оружейным складом. К складу примыкает казарма рядовых. Возле казармы на деревянных ящиках сидят шестеро солдат и травят байки. Все вооружены.

За казармой виден приземистый двухэтажный коттедж, где проживает майор и другие офицеры, а еще дальше через двойную сеть ограждения просматриваются дома гражданских.

Отсюда можно пройти вдоль госпиталя на главный плац. Если же идти мимо склада и свернуть налево, то попаду к зданию столовой и к СИЗО.]],
		[4] = [[В общей комнате госпиталя на жестких койках мирно спят пятеро рядовых, раненных при нападении на абаканскую базу. Остальных пострадавших майор распорядился отдать на выхаживание гражданским. ]],
		[5] = [[Кто-то когда-то соорудил здесь небольшой садик. Но теперь садик пришел в запустение: смородина зачахла, потрескавшиеся клумбы заполонили бежевые сорняки, а маленькая беседка прогнила и развалилась.

Среди трухлявых досок я заметил ржавую ножовку без рукояти и небольшой ломик, который по сравнению с ножовкой неплохо сохранился. ]],
		[6] = [[Я в заброшенном садике позади госпиталя. Здесь не осталось ничего примечательного. Проржавевшая ножовка бесполезна, а ломик я забрал себе. ]],
		[7] = [[Я подошел к двери оружейного склада. Эту красную кирпичную постройку защищает от непрошеных посетителей стальная дверь, запертая на крупный навесной замок.

Я заметил, что солдаты возле казармы замолчали и теперь с подозрением косятся на меня.  ]],
		[8] = [[Не успел я вставить первый ключ, как двое бойцов вскочили на ноги и быстро пошли ко мне. Остальные только повернулись в мою сторону.

Один из подошедших встал между мной и дверью.

- Так, старик, живо отошел от входа. Ты же не хочешь неприятностей, да?

Они поудобнее перехватили до блеска начищенные винтовки.]],
		[9] = [[Когда я проходил мимо солдат, сидящих на ящиках возле казармы, они меня окликнули. Я остановился.

- Далеко собрался? В казарму гражданским нельзя. Только с разрешения товарища майора. Хотя... если ты симпатичная девчонка, тогда достаточно разрешения одного из наших.

Солдат засмеялся собственной шутке. ]],
		[10] = [[Солдаты немного подвинулись, освобождая мне место на втором ящике. Я сел. Повисло неловкое молчание.

Рядовые выжидательно смотрели на меня.]],
		[11] = [[- Нет, приятель, мы тут все, считай, некурящие. Во-первых, сигареты в большом дефиците. Во-вторых, а это следствие первого, мигнуть не успеешь - стырят за милую душу, - заметил рыжий.

- Топай к СИЗО, - посоветовал лысый. - У Лехи, который нынче за “тюремщика”, всегда и огонек есть, и сигарет полные карманы. Никто не знает, где он их берет. Зато и три шкуры дерет, зараза. Имей ввиду. ]],
		[12] = [[- Все как обычно, - пожал плечами рыжий. - А вообще последний год скука смертная. Раньше хоть на бандитов ходили. А некоторые банды, которые покрупнее или самые отчаянные, прямо сюда приходили. Ну и оставались здесь. В земле, - рыжий ухмыльнулся. - А теперь одна мелочь попадается. И то раз в месяц. ]],
		[13] = [[Снова повисло молчание. Видимо, рядовым мое общество начало надоедать.]],
		[14] = [[- Разрешаю. Спрашивай, - с важным видом кивнул рыжий. Остальные хмыкнули. ]],
		[15] = [[- Борис - серьезный чувак, - ответил рыжий. - Опытный, знает, что к чему. Наши его любят. Нрав у него не сахар, конечно, но он не идиот и не сволочь, как некоторые другие офицеры. Принципиальный очень. Никому никогда поблажек не делал, даже собственному сыну.]],
		[16] = [[Солдаты сразу помрачнели.

- А что тут думать?! - вдруг с вызовом сказал рыжий. - Она, сука, нас предала. А с чего, спрашивается? Ей у нас что, плохо жилось? Ей винтовку дали, зачислили в лучший отряд - все, как она хотела. К ней никто не приставал, майор расстрел обещал за эти делишки. А то, что ее в плен взяли, - так ведь сама виновата! ]],
		[17] = [[Рыжий улыбнулся и дружески потрепал меня по плечу:

- Слушай, ты только не обижайся. Ты молодец и все такое, что припер ракетный комплекс, но первыми под гранаты и на мины пошли мы. Однако ж вино майор распивает с тобой, как будто ты в одиночку абаканцев взял. А нам хоть бы паек поднял, что ли!

- Да, а как так вышло, что девчонка тебя чуть не пришила? - вмешался другой. - Что, боялся обидеть даму? ]],
		[18] = [[Я вот тоже много чего хочу, - заметил лысый, прищурившись. - И куда тебе надо?]],
		[19] = [[- Майор в офицерском коттедже, где же еще? Только тебя не пропустят. А еще он вообще не любит, когда к нему приходят туда. Особенно, когда его будят. И уж тем более, по пустякам, - лысый почесал бородку. - Бандиты нападают? Канал из берегов вышел? Нет. Так что потерпи до утра. Утром найдешь Бориса в штабе.]],
		[20] = [[Услышав мой вопрос, солдаты заржали.

- Ты это что, серьезно? - успокоившись, поинтересовался лысый. - Как ты себе это представляешь? Туда даже офицерам нельзя. Оружие выдает заведующий, только с разрешения майора и только под расписку. Каждая единица на счету. Забудь. ]],
		[21] = [[- А позволь поинтересоваться, чего тебе там надо? - спросил лысый. - Гражданским в казарму нельзя вообще-то. Разве что майор разрешит. И потом, заполночь уже, все нормальные люди спят. Не спят только дежурные и всякие подозрительные личности. Ты из каких будешь? ]],
		[22] = [[Я нахожусь в нескольких метрах от продовольственного склада, в подвале которого расположено СИЗО. Между складом и новеньким зданием столовой стоят тюремщик и двое рядовых. Попыхивая сигаретами, они вполголоса о чем-то спорят.

За моей спиной проходит канал, на другом берегу которого находятся автостоянка и ворота Степного. Отсюда я вижу свой автомобиль и армейский КАМаз.

Если идти мимо здания столовой на север, то попаду к оружейному складу. ]],
		[23] = [[Здание столовой запирается на ночь. Без ключа туда не попадешь. Можно было бы пройти через кухню, но дверь на кухню совсем рядом с тюремщиком, и воспользоваться ей незаметно не получится.]],
		[24] = [[Один из ключей легко вошел в замочную скважину. Но повернуть его оказалось невозможно. Не подходит ключ или неисправен сам замок? Остальные ключи слишком малы. Значит, через эту дверь в столовую мне не попасть. ]],
		[25] = [[Канал очень глубокий, четыре с лишним метра, хотя заполнен водой только на треть. По этому каналу в Степной поступает пресная вода из реки Томи.

Стенки канала поднимаются практически отвесно. Если спрыгнуть в канал, забраться на другую сторону без специального снаряжения будет невозможно. И уж тем более через канал не сможет перебраться автомобиль.

Единственный мост - пешеходный - перекинут со стороны плаца.]],
		[26] = [[Я вошел на склад и уже собирался спуститься в СИЗО, когда услышал позади себя крик. На склад влетел запыхавшийся тюремщик:

- Ты куда?! Ты что же, смерти моей хочешь?! Майор запретил сюда пускать! Если он узнает, что кто-то заходил, меня завтра вместе с девчонкой расстреляют! А ну, выйди отсюда!

Для пущей убедительности тюремщик потряс оружием, потом схватил меня за плечо и вывел со склада.]],
		[27] = [[При моем приближении бойцы шепотом обменялись какими-то комментариями и дружно замолчали, даже вытащили сигареты изо рта. Все трое напряженно ждут, что я им скажу.

Вероятно, я оторвал их от какого-то важного разговора. ]],
		[28] = [[Тюремщик облегченно вздохнул и вытащил из кармана зажигалку:

- Найдется. А теперь, будь другом, дай нам поговорить. У нас тут небольшой конфликт.

Он зажег мне сигарету, убрал зажигалку и стал демонстративно ждать, когда я уберусь восвояси.]],
		[29] = [[Один из бойцов раздраженно фыркнул:

- Если тебе охота языком почесать, иди к казарме, там болтунов хватает. А мы тут серьезный вопрос решаем, усек?]],
		[30] = [[- Нет, ни одной не осталось! - резко ответил тюремщик, покосившись на бойцов. - Последние курим, видишь?

- Врешь, у тебя запасы были! - зло возразил один из собеседников.

- Были. Все скупили офицеры. Подчистую, - развел руками тюремщик.]],
		[31] = [[Я на автостоянке. Машин немного, три-четыре армейских УАЗа и около восьми мотоциклов. В центре площадки стоит КАМаз, а южнее, у самого ограждения городка, - мой автомобиль.

Перед запертыми воротами Степного ходят часовые. Здешние ворота куда более хлипкие, чем абаканские - думаю, их получится выбить автомобилем.

С западной и северной сторон автостоянка ограничена каналом. Восточнее светится окно караульной. На западе за каналом видна столовая и продовольственный склад, в подвале которого и расположен СИЗО. Севернее стоянки стоят три гаража, все три заперты. От гаражей по мосту можно перейти на главный плац.]],
		[32] = [[Не успел я приблизиться к воротам, как часовые дружно направили в мою сторону свои автоматы.

- Выход из городка в ночное время категорически запрещен! - прокричал мне один из солдат. ]],
		[33] = [[Увидев, что я иду к автомобилю, один из часовых подбежал ко мне и перегородил дорогу.

- Мне жаль, но по особому распоряжению майора этой ночью запрещено пользоваться транспортными средствами.]],
		[34] = [[Канал очень глубокий, четыре с лишним метра, хотя заполнен водой только на треть. По этому каналу в Степной поступает пресная вода из реки Томи.

Стенки канала поднимаются практически отвесно. Если спрыгнуть в канал, забраться на другую сторону без специального снаряжения будет невозможно. И уж тем более через канал не сможет перебраться автомобиль.

Единственный мост через канал - пешеходный - перекинут от площадки возле гаражей к плацу.]],
		[35] = [[В окне одноэтажного бетонного здания горит лампочка. Стараясь не попасть под ее лучи, чтобы не быть замеченным часовыми, я обошел здание и встал возле входной двери. Она заперта. ]],
		[36] = [[Один из ключей подошел. После двух оборотов и двух щелчков дверь со скрипом отворилась сама собой, будто приглашая войти. Очевидно, из-за дефекта при строительстве она плохо удерживалась в закрытом положении.]],
		[37] = [[Я стою в единственной комнате караульной. Здесь холодно и неуютно, углы щедро затянуты паутиной. Вдоль стен лежат три матраса с подушками. Кроме них, да еще грубых табуретов и шаткого стола, в комнате ничего нет. Из четырех лампочек горит только одна.]],
		[38] = [[В ходе обыска я обнаружил небольшой чулан, который из-за паутины не заметил сразу. Здесь хранились дрова, ломаный штакетник и стулья без сидений.

Возле ведра с щепками валялась старенькая винтовка Мосина с наполовину обломанным прикладом. Я взял ее в руки. Конечно, стрелять из такой будет страшно неудобно, но в случае необходимости сгодится.

В ящике стола я нашел несколько патронов. ]],
		[39] = [[Я стою в единственной комнате караульной. Здесь холодно и неуютно, углы щедро затянуты паутиной. Вдоль стен лежат три матраса с подушками. Кроме них, да еще грубых табуретов и шаткого стола, в комнате ничего нет. Из четырех лампочек горит только одна.

В дальнем углу зияет проход в чулан, откуда я взял винтовку.]],
		[40] = [[Не успел я отойти от караульной, как дверь сама собой распахнулась. Из-за ветра она с силой ударилась о стену караульной. Часовые наверняка услышали этот звук. Я отбежал за угол и стал наблюдать.

К постройке подошел один из солдат. Увидев открытую дверь, он помедлил, а потом вошел в караульную и запер дверь за собой.]],
		[41] = [[Подойдя к караульной, я заглянул в окно. Часовой все еще читал книжку. И он явно не собирался в ближайшее время бросать это занятие.

Я посмотрел на других часовых. Они лениво вышагивали вдоль ворот, между делом обмениваясь сплетнями. Им не было нужды быть начеку: этой ночью не ожидалось никаких происшествий.]],
		[42] = [[Три гаража стоят в один ряд. Два заперты на встроенные, гаражные замки. А на третьем навесной замок.

Из-за КАМаза я отсюда не вижу часовых. Значит, и они меня не видят.]],
		[43] = [[Один из ключей подошел. Я прошел в гараж и тихо притворил за собой дверь.

Здесь кромешная тьма, пахнет бензином. Я нащупал выключатель, нажал, но свет не включился. Либо гараж обесточен, либо лампочек нет, либо перегорели. Прямо под выключателем кто-то заботливо оставил крупный фонарь. Он работал, но батарейки были на исходе, и светил он еле-еле. ]],
		[44] = [[Я в темном гараже.

При свете тусклого фонаря я разглядел канистры. Много канистр, больше тридцати, должно быть. Сколько же здесь бензина! Кроме канистр в гараже были только грязные тряпки.

Мне показалось, снаружи кто-то кричал. Может, лучше уйти отсюда, пока не застукали?]],
		[45] = [[Канистра слишком легкая. Я потряс ее, потом посветил фонарем внутрь. Пуста.

Следующая тоже оказалась пустой. Я стал брать канистры наугад - то же самое. Точнее, в некоторых было немного бензина, но на самом донышке.

Видимо, бензин хранится в другом гараже, а сюда относили пустые канистры. Не повезло...]],
		[46] = [[Переливать бензин из канистры в канистру почти в полной темноте, соблюдая тишину и пытаясь не расплескать ни одной капли, - задача на грани возможного. Казалось, я трудился целую вечность.

Когда все было кончено, я весь пропах бензином, измазал руки и лицо, а бензина набралось едва ли пять литров. Но это лучше, чем ничего.]],
		[47] = [[Я в темном гараже.

Здесь три десятка канистр - и ни капли бензина. Все, что было, я уже перелил в свою канистру. Больше здесь делать нечего.]],
		[48] = [[Я на главном плацу Степного. Кроме меня, здесь никого нет.

Восточнее стоит частично обвалившееся здание душевых. Новые душевые до сих пор не начали строить, поэтому жители городка ходят мыться в деревню.

К северу от плаца расположен штаб, а за ним будка дизельного генератора.

Отсюда по мосту через канал можно перейти на автостоянку. Если же пройти вдоль канала на запад, попаду к госпиталю и оружейному складу.]],
		[49] = [[Дизельный генератор работает внутри новенькой, выкрашенной в цвет хаки, металлической будки. Вскрыть ее не получится при всем желании.

Между генератором и штабом установлены на специальных подставках два крупных стальных бака, залитых дизелем, один из них соединен с генератором шлангом.  ]],
		[50] = [[Канал очень глубокий, четыре с лишним метра, хотя заполнен водой только на треть. По этому каналу в Степной поступает пресная вода из реки Томи.

Стенки канала поднимаются практически отвесно. Если спрыгнуть в канал, забраться на другую сторону без специального снаряжения будет невозможно. И уж тем более через канал не сможет перебраться автомобиль.

Единственный мост через канал - пешеходный - перекинут от плаца к площадке возле гаражей и автостоянке.]],
		[51] = [[Старые душевые представляли собой потемневший от непогоды и грибка деревянный сруб, правая часть которого покосилась, а левая и вовсе обвалилась. Скорее всего, ошибку допустили еще на стадии закладки фундамента.

Покрытая трещинами дверь заперта.]],
		[52] = [[Ни один ключ не подошел. Они даже не вставлялись в замочную скважину. ]],
		[53] = [[От двери откололись несколько щепок. Тогда я вставил ломик рядом с замком и надавил. Тонкие винты, державшие замок в подгнившем дереве, не выдержали, сам замок вывалился, и дверь с хрустом открылась внутрь.  ]],
		[54] = [[Я внутри душевых. Здесь пахнет сыростью, плесенью и чем-то еще более неприятным.

В раздевалке под скамьей лежат несколько давно сдохших крыс. ]],
		[55] = [[Ничего особо полезного я не нашел, кроме старых и обгрызенных банных принадлежностей.

Здесь просто невыносимо воняет, нужно поскорее выйти на свежий воздух. ]],
		[56] = [[Передо мной одноэтажное деревянное здание, выкрашенное в темно-красный. Над массивной дверью полощутся на ветру два флага СССР. По сторонам от двери расположены крупные окна.

Дверь заперта, причем на два замка. Можно разбить окно и залезть через него внутрь, но тогда любой, кто случайно зайдет на плац, заметит разбитое стекло и поднимет тревогу. ]],
		[57] = [[C обратной стороны штаба тоже есть крупное окно, через которое можно залезть внутрь. Чтобы разбить его, потребуется ломик или что-то подобное.

Генератор сильно шумит, так что вряд ли кто-то услышит звон стекла. ]],
		[58] = [[Я с обратной стороны штаба. Окно разбито ломиком. Вокруг все усыпано осколками.

Если я полезу внутрь, будет трудно не порезаться.]],
		[59] = [[Я внутри штаба, в том самом кабинете, где трижды разговаривал с майором. На столе Бориса остались пустая бутылка из-под вина и два стакана. При входе на вешалке я увидел китель майора.

На стене возле портрета Брежнева висит огромная карта Советского Союза, в углу стоит старенькая радиола.

В противоположной стороне есть дверь, ведущая во вторую комнату.]],
		[60] = [[В верхних ящиках стола майора оказался ворох каких-то древних бумаг, целый набор шариковых ручек с пустыми стержнями и прочая канцелярская ерунда. В нижнем же ящике я нашел еще целых три бутылки из-под вина, пару стаканов, фотографию молодого офицера, немного похожего на Бориса, пепельницу и пачку сигарет.

В пачке осталась всего одна сигарета. ]],
		[61] = [[В карманах кителя не оказалось ничего ценного. В одном лежала серая скомканная тряпка, вероятно, заменявшая Борису носовой платок. В другом - пара монет в 1 рубль. А рубли уже много лет никакой ценности не представляли. ]],
		[62] = [[Вторая комната была гораздо меньше первой. О ее предназначении можно было только догадываться. Посреди комнаты стояли небольшой стол, стул и табурет. В углу я увидел ведро с грязной водой и швабру.

В другом углу висел парадный китель Бориса. Судя по идеальному состоянию, майор его надевал всего раз или два. Должно быть, больше поводов не представилось.

На табурете темнело крохотное пятнышко. Похоже на кровь.]],
		[63] = [[Карманы кителя были пусты, зато из скважины замка в ящике стола торчал ключ. Он был закреплен в металлическом кольце, с которого свисали еще три ключа. Возможно, один из этих ключей откроет для Саши дверь СИЗО.

В самом ящике стола не было ничего интересного.]],
		[64] = [[В канистре было не так много бензина, поэтому я с большой аккуратностью подошел к делу. Нужно было облить максимальную площадь.

Хоть штаб и деревянный, я не был уверен, что пожар разгорится быстро. Нельзя позволить местным оперативно потушить огонь до того, как запылает все здание и появится угроза воспламенения баков с дизелем!

Теперь осталось выбраться наружу и поджечь. ]],
		[65] = [[Я внутри штаба. На столе Бориса остались пустая бутылка из-под вина и два стакана. При входе на вешалке висит китель майора.

На стене возле портрета Брежнева огромная карта Советского Союза, в углу стоит старенькая радиола.

Мебель, пол, стены - все облито бензином.]],
		[66] = [[В верхних ящиках стола майора оказался ворох каких-то древних бумаг, целый набор шариковых ручек с пустыми стержнями и прочая канцелярская ерунда. В нижнем же ящике я нашел еще целых три пустых бутылки из-под вина, пару стаканов, фотографию молодого офицера, немного похожего на Бориса, пепельницу и пачку сигарет.

В пачке оставалась всего одна сигарета. ]],
		[67] = [[]],
		[68] = [[Кажется, не успела сигарета коснуться пола, как вверх взвились языки пламени, а на меня дохнуло нестерпимым жаром.

Надо пока что где-нибудь укрыться, дождаться, когда огонь распространится на все здание, и в городке поднимут тревогу. Сперва я даже думал самому начать кричать о пожаре, но быстро отбросил эту мысль: слишком уж подозрительно.

Пожар, конечно, отвлечет обитателей Степного, но моя задача остается крайне трудной. В любом случае - дело сделано. И пути назад больше нет.]],
		[69] = [[- Майор сказал, никаких исключений. Будьте добры, отойдите.

- Слушайте, я же не собираюсь ее заводить. Мне просто нужно взять кое-какие вещи. Не оружие, не волнуйтесь.

- Запрещено пользоваться в любом виде.

Я не верил своим ушам. Откуда такой запрет? И почему именно этой ночью? Однако у часового был веский аргумент - его автомат. ]],
		[70] = [[Пожар разгорелся гораздо быстрее, чем я ожидал. Кажется, прошло всего несколько минут, а над крышей уже появились первые огненные всполохи. И тут я чуть не оглох от визга сирены. Пожар заметили.

Горящее здание окружили люди, в основном полуодетые рядовые. Среди них сновали офицеры и организовывали тушение. Ведер не хватало, к тому же, набирать воду напрямую из канала было очень неудобно. Кто поумнее, те наполняли ведра из-под крана в госпитале.  ]],
		[71] = [[Я добежал до госпиталя, прошел в умывальную и стал ждать, глядя в окошко.

Пожар разгорелся гораздо быстрее, чем я ожидал. Не прошло, кажется, и десяти минут, как тишину взорвал визг сирены. Пожар заметили.

Я видел, как горящее здание окружили люди, в основном полуодетые рядовые. Среди них сновали офицеры и организовывали тушение. Ведер не хватало, к тому же, набирать воду напрямую из канала было очень неудобно. ]],
		[72] = [[Я добежал до душевых, прошел в раздевалку и стал ждать.

Пожар разгорелся гораздо быстрее, чем я ожидал. Не прошло, кажется, и десяти минут, как тишину взорвал визг сирены. Пожар заметили. ]],
		[73] = [[Мне просто фантастически повезло: пока бежал через городок, мне никто не встретился. Весь личный состав тушил пожар. План работает.

И, словно в насмешку, у самых дверей продовольственного склада я налетел на тюремщика!

Он оторопел.]],
		[74] = [[Тюремщик непонимающе уставился на меня:

- Cирену слышал. Но, что бы ни было, заключенных надо стеречь. Это устав, - он помедлил. - А ты сам что тут делаешь? Почему пожар не тушишь со всеми?]],
		[75] = [[- Чего?! - тюремщик вытаращил глаза. - Только что же за ведрами приходили. Майор, капитан, рядовые… Все с кухни и склада забрали. Ты мне, сдается, лапшу на уши вешаешь. Чего тебе здесь надо?

Рука тюремщика потянулась к винтовке. Время для разговоров кончилось.]],
		[76] = [[В последний момент тюремщик успел отвести голову, и удар пришелся ему по левому плечу. Он не растерялся, развернулся и двинул мне в живот коленом, а потом дважды врезал прикладом винтовки.

Я упал и остался лежать неподвижно. Только крепче сжал ломик. ]],
		[77] = [[Удар вышел образцовым. Парень упал как подкошенный.

Надеюсь, он просто оглушен. Я мог запросто проломить ему череп.]],
		[78] = [[Недолго думая, я выхватил винтовку, украденную из караульной, и пальнул в тюремщика. Должно быть, пуля пробила сердце, потому что он умер почти сразу. На лице его навсегда застыл даже не страх, а самое искреннее непонимание.

Я же мог только надеяться, что звук выстрела никто не услышал. ]],
		[79] = [[Тюремщик оказался крепким парнем, к тому же, с опытом рукопашной.  Хоть мой первый удар и достиг его нижней челюсти, он не растерялся, развернулся и двинул мне в живот коленом. Я согнулся, и он дважды врезал мне прикладом винтовки.

Я упал, тюремщик кинулся на меня. Хорошо еще, стрелять не начал. Мы начали бороться прямо на земле. Парень ревел и что было сил бил меня по лицу. Я схватил камень и ударил его по виску. ]],
		[80] = [[Удивительно, но карманы тюремщика оказались совершенно пусты. Не было даже зажигалки, которой он поджег мне сигарету в нашу прошлую встречу. Его что, обобрали тогдашние собеседники?

Зато мне досталась его винтовка с полной магазинной коробкой.]],
		[81] = [[Спрятав тело в углу продовольственного склада, я еще раз высунулся наружу, проверить, нет ли кого поблизости. Вроде никого. Вдалеке, за плацем, на месте штаба горел гигантский костер.

Нужно поторопиться, скоро огонь пойдет на убыль сам собой.]],
		[82] = [[Ночью в сыром подвале царила кромешная тьма. Не разглядеть ни решетки, ни камеры за ней.

Я нащупал замок и стал перебирать ключи. До этого момента я старался не думать, что среди взятых в штабе ключей может не оказаться нужного. Сейчас все решится. Первый не подходит… Второй не подходит… Третий… заело. Я что было сил надавил на ключ, и тот со скрежетом повернулся. Замок открылся.

- Кто здесь? - услышал я напряженный голос Саши.]],
		[83] = [[Пауза, потом я услышал шаги дочери.

- Ты?! Слушай-ка, если это у вас с Борисом такие шутки - идите к дьяволу! Я хочу выспаться, у меня завтра трудный день. Трудный и очень короткий.   ]],
		[84] = [[Саша помолчала, будто прикидывая варианты.

- Хорошо, допустим, я тебе поверила. И какой у тебя план? Как ты планируешь пробраться к выходу через городок, кишащий солдатами?]],
		[85] = [[- Ты или отчаянно смелый или круглый дурак! - хмыкнула Саша, принимая оружие. Но в ее голосе прозвучала слабая нотка уважения. - Только вот не надо мне говорить, когда стрелять, а когда нет. Сама знаю. Ты даже не представляешь, через какой ад мне пришлось пройти. ]],
		[86] = [[- И как, получилось? - съязвила Саша.

- А теперь я спасаю тебя от расстрела, рискуя собственной жизнью! Может, стоит проявить больше благодарности?

Саше, видимо, разговор вдруг стал неприятен.

- Ну, оружие дал, что дальше? - сухо спросила она.]],
		[87] = [[- Как скажешь, - равнодушно ответила Саша.

Убедившись, что перед продовольственным складом никого нет, я вывел Сашу наружу. Увидев вдалеке пожар, дочь криво улыбнулась. Сложно сказать, что означали эти ее улыбки.

- Погоди немного, - вдруг сказала она. Саша отошла и через полминуты вернулась, сжимая винтовку тюремщика. - Вот так пободрее будет. ]],
		[88] = [[Мы с Сашей стоим возле продовольственного склада. За плацем вовсю пылает штаб.

Глядя на пляшущие всполохи огня, я задумался. По моей вине может сгореть весь военный городок. Кто-то из местных может умереть от ожогов. И все же... все же я не мог поступить иначе. Не мог позволить им убить мою дочку. Не мог.

На востоке, за каналом, блестит в лунном свете мой автомобиль. Времени мало. Нужно решить, что делать дальше. ]],
		[89] = [[Осознав, куда мы направляемся, Саша резко остановилась:

- И это твой план?! Ты сдурел?! Как мы через него переправимся? Там четыре метра глубина, стены отвесные. Мост будем строить? Или, может, у тебя снаряжение альпиниста в рукаве?]],
		[90] = [[Мы бросились вдоль канала к столовой. Немного отдышавшись у входа в здание, мы уже было направились к оружейному складу, когда Саша схватила меня за руку и указала на что-то впереди.

Со стороны казарм к нам приближались двое рядовых. Они бежали бегом и вот-вот должны были нас увидеть. Скрыться в столовой не получится: дверь заперта.

Я отметил, что оба солдата безоружны. И оба были мне знакомы. Один огненно-рыжий, второй лысый. ]],
		[91] = [[Солдаты остановились как вкопанные. Хотели что-то спросить, но тут увидели Сашу. Молча переглянулись.

- Ты это, что же, под шумок ее освободил? - хрипло спросил рыжий, не отрывая взгляда от винтовки. ]],
		[92] = [[Разобравшись с рядовыми, мы продолжили путь к свободе.

Я обратил внимание, что Саша странно на меня поглядывает.

- Чего ты так смотришь?

- Добренький ты. Не пойму, как ты до сих пор жив? Пустошь добреньких не жалует. Я бы на твоем месте их не думая пристрелила. ]],
		[93] = [[Мы с Сашей обежали здание столовой, пулей влетели на кухню, а через нее прошли в саму столовую. Кажется, солдаты нас не заметили.

Вскоре с кухни послышался какой-то шум, будто двигали что-то тяжелое. Я направил винтовку на дверь. Если они войдут сюда - убью. Саша рядом со мной скрипнула зубами.]],
		[94] = [[Это была уже не самооборона, это было убийство. Еще никогда мне не было так тяжко нажимать на спусковой крючок, как сейчас, убивая двух безоружных, ни в чем не повинных рядовых. Когда лысый упал с простреленной грудью, его рыжий спутник лишь прошептал:

- Мужик, ну зачем ты…]],
		[95] = [[Только добравшись до дверей госпиталя, я осознал, насколько тяжело будет незамеченными пробраться на автостоянку. На плацу стояло около сотни человек, которые по цепочке передавали ведра, наполненные водой из канала.

- И что теперь? - мрачно спросила Саша.]],
		[96] = [[От лихорадочных размышлений меня отвлек скрип двери госпиталя. Сюда кто-то вошел.

Сквозь щель я увидел лейтенанта. Выглядел он ужасно: должно быть, на нем загорелась одежда, и он катался по земле, чтобы потушить огонь. Его лицо и руки были в уродливых ожогах. Лейтенант, очевидно, направлялся в комнату санитаров, где хранились медикаменты. ]],
		[97] = [[Скорость, с которой Саша выхватила винтовку и выстрелила лейтенанту в живот, была просто нечеловеческой. Если бы не видел этого своими глазами, не поверил бы. Лейтенант выпустил винтовку, отступил назад и медленно осел на пол.

Саша повернулась ко мне и сделала приглашающий жест. Я не понял, что она имеет ввиду. Тогда Саша махнула рукой, размеренным шагом подошла к раненому лейтенанту и выстрелила в его обезображенное лицо. ]],
		[98] = [[Саша застыла, напряженно глядя на противника. Тем временем тот краем глаза заметил у меня винтовку. Лейтенант резко повернулся ко мне и выстрелил. Пуля резанула меня по плечу.

С нечеловеческой скоростью Саша прыгнула вперед и толкнула лейтенанта плечом. Тот потерял равновесие и схватился за косяк двери. Потом размахнулся и ударил Сашу кулаком. Ее отбросило в сторону.

Быстро оценив обстановку, лейтенант снова поднял оружие.  ]],
		[99] = [[Зажав ломик в руках, я рванулся к лейтенанту. Тот мгновенно повернулся ко мне и выстрелил. Пуля резанула меня по левому плечу, но я не остановился.

Правда, Саша успела первая. С нечеловеческой скоростью она прыгнула вперед и толкнула лейтенанта плечом. Тот потерял равновесие и схватился за косяк двери. Потом размахнулся и ударил Сашу кулаком. Ее отбросило в сторону.

Быстро оценив обстановку, лейтенант снова поднял оружие.  ]],
		[100] = [[Не мешкая ни секунды, я выхватил винтовку и выстрелил в лейтенанта. На обезображенном огнем лице появилась гримаса боли. Лейтенант выпустил винтовку, отступил назад и медленно осел на пол.

Саша повернулась ко мне и сделала приглашающий жест. Я не понял, что она имеет ввиду. Тогда Саша махнула рукой, размеренным шагом подошла к раненому и перерезала ему горло его же ножом.]],
		[101] = [[Пуля пробила лейтенанту череп. Тот умер на месте.

- Ты нормальный вообще?! - заорала Саша, потирая висок, покрасневший от удара лейтенанта. - Нельзя было сразу его пристрелить?! Ведешь себя как баба! Жаль, этот придурок косой, лучше бы он тебя изрешетил!]],
		[102] = [[Дочь подняла винтовку лейтенанта, внимательно осмотрела и повесила на плечо.

- Ну, чего встали? - спросила она. - Треску стало меньше, пожар скоро потухнет. Чего ждем? ]],
		[103] = [[Саша уже собиралась вернуться в госпиталь, но я остановил ее:

- Не так быстро.

- Что - не так быстро? Ты не слышишь? Треску меньше, пожар скоро потухнет. Ждать нельзя, надо выбираться, пока есть возможность.

- Мы не можем бежать напрямую к мосту. На плацу полно народу. Будешь отстреливаться сразу от всех?

- У тебя есть идея получше?]],
		[104] = [[Со всей возможной скоростью мы с Сашей бежали к мосту. Благодаря тому, что пожар уже стихал, плац был плохо освещен, и отличить нас с Сашей от покрытых сажей, суетящихся людей было непросто. Несколько раз мы наталкивались на рядовых, те в ответ лишь поливали нас отборной бранью и бежали дальше заливать водой пылающие очаги.

Впрочем, потом некоторые оборачивались и с подозрением смотрели нам вслед...

Вот и мост на автостоянку!]],
		[105] = [[Быстро продвигаясь вдоль ограждения городка, мы без помех добрались до будки генератора. Как я в глубине души и надеялся, обитатели Степного сработали оперативно, баки с дизелем не успели достаточно нагреться и не воспламенились. Улучив момент, мы перебежали от будки к душевым, я втолкнул Сашу внутрь, залез сам и подпер дверь спиной.

Кажется, нас никто не видел. ]],
		[106] = [[Мост позади, мы на автостоянке. Как я и надеялся, часовые тоже приняли участие в тушении, ворота никто не охранял. Осталось только добраться до автомобиля, завести его, выбить ворота и…

- Ложись! - отчаянно крикнула Саша.

Не успели мы нырнуть за ближайший УАЗ, как по нам открыли автоматную очередь. Со стороны моста.]],
		[107] = [[Пули разбили стекла УАЗа, нас осыпало дождем осколков. Через пару секунд очередь резко прекратилась.

Я поднял голову и через разбитые окна увидел наших преследователей. Их было трое, все с автоматами Калашникова. Они пересекли мост и уже приближались к нам.

- Надо валить, они нас окружат и прихлопнут! - шепнула Саша.]],
		[108] = [[Пули разбили стекла УАЗа, нас осыпало дождем осколков. Через пару секунд очередь резко прекратилась.

Я поднял голову и через разбитые окна увидел наших преследователей. Их было пятеро, все с автоматами Калашникова. Они пересекли мост и уже приближались к нам.

- Надо валить, они нас окружат и прихлопнут! - шепнула Саша.]],
		[109] = [[Пули разбили стекла УАЗа, нас осыпало дождем осколков. Через пару секунд очередь резко прекратилась.

Я поднял голову и через разбитые окна увидел наших преследователей. Их было семеро! И все с автоматами Калашникова. Они пересекли мост и уже приближались к нам.

- Надо валить, они нас окружат и прихлопнут! - шепнула Саша.]],
		[110] = [[- Бегом к машине! - шепнул я в ответ.

Петляя между мотоциклами, мы прорывались к автомобилю. Преследователи открыли огонь, теперь уже одновременно. Пришлось лечь на асфальт.

Зная, куда мы направляемся, противники сознательно отрезали нам путь. Бежать дальше было самоубийством.]],
		[111] = [[Несмотря на возражения Саши, я заставил ее остаться за УАЗом. Он был ненадежным укрытием, но бежать куда-то могло быть еще опаснее.

Бойцы остановились в нескольких шагах от машины. Двое стали заходить слева, один - справа.

- Их всего трое! Бери правого, а я возьму двух других! - шепнул я Саше. Дочь хмуро кивнула.]],
		[112] = [[- Прячемся за КАМазом и работаем оттуда! - шепнул я в ответ.

Саша оглянулась на грузовик за нашими спинами и облизала пересохшие губы:

- Да, неплохая идея!

Крадучись, мы перебрались к кабине КАМаза. Вести стрельбу отсюда будет гораздо безопаснее, чем со старой позиции.]],
		[113] = [[- Прячемся за гаражами. Как подойдут - перестреляем.

- Ни за что! - Саша посмотрела на меня как на идиота. - Нас подстрелят, пока мы добежим до них.

- Беги с левой стороны, а я с правой! Три… два... один… пошли!

Мой план сработал. Противники стреляли одиночными выстрелами, и ни одна пуля не достигла цели. До гаражей мы добрались невредимыми. ]],
		[114] = [[Несмотря на яростный протест Саши, я заставил ее остаться за УАЗом. Он был ненадежным укрытием, но бежать куда-то могло быть еще опаснее.

Бойцы остановились в нескольких шагах от машины. Трое стали заходить слева, двое - справа.

- Они прикончат нас раньше, чем мы достанем хотя бы одного! Их слишком много! - зашипела мне Саша прямо в ухо.]],
		[115] = [[- Прячемся за гаражами. Как подойдут - перестреляем.

- Ни за что! - Саша посмотрела на меня как на идиота. - Нас подстрелят, пока мы добежим до них.

- Беги с левой стороны, а я с правой! Три… два... один… пошли!

Увы, план не сработал. Заметив нас, противники одновременно открыли огонь. Пришлось прятаться за другим УАЗом. ]],
		[116] = [[- Бегом к машине! - шепнул я в ответ.

Петляя между мотоциклами, мы прорывались к автомобилю. Преследователи открыли огонь, теперь уже одновременно. Пришлось лечь на асфальт.

Зная, куда мы направляемся, противники сознательно отрезали нам путь. Бежать дальше было самоубийством.

- Это была не лучшая твоя идея, - хмуро заметила Саша.]],
		[117] = [[Несмотря на яростный протест Саши, я заставил ее остаться за УАЗом. Он был ненадежным укрытием, но бежать куда-то могло быть еще опаснее.  Бойцы остановились в нескольких шагах от машины. Трое стали заходить слева, четверо - справа.

- Они прикончат нас раньше, чем мы достанем хотя бы одного! Их слишком много! - зашипела мне Саша прямо в ухо.

Я и сам видел, что дело плохо. УАЗ не защитит нас сразу от семерых.]],
		[118] = [[- Прячемся за КАМазом и работаем оттуда! - шепнул я в ответ.

Саша оглянулась на грузовик за нашими спинами и облизала пересохшие губы:

- Да, неплохая идея! Не знаю только, поможет ли. Их семь человек.

Крадучись, мы перебрались к кабине КАМаза. Вести стрельбу отсюда будет все же безопаснее, чем со старой позиции. Пожалуй, это было лучшее, что мы могли сделать в нашей ситуации.]],
		[119] = [[Покончив с противниками, мы что было сил рванули к автомобилю. Саша нырнула в кабину первая, я за ней.

Оставалась самая малость - вышибить ворота. Я сунул ключ в замок зажигания, повернул его и… ничего не произошло.

Какого черта?! Снова и снова я пытался завести машину. Без толку! Я откинулся на спинку сиденья и взревел от тупого бессилия. Нас поймают из-за глупой неполадки!]],
		[120] = [[- Что будем делать? Сдаваться? Или ты предпочитаешь красиво застрелиться? - с грустной ухмылкой спросила Саша.

Из машины отряд было не видно: между нами был КАМаз и УАЗы. Я перехватил поудобнее винтовку и открыл дверь.

- Ты куда, черт бы тебя побрал? Тебя просто размажут!]],
		[121] = [[Солдаты вскинули винтовки, но Борис предостерегающе поднял руку. Потом плавно опустил собственную винтовку на землю и повернулся ко мне. Во взгляде, который он бросил на меня, не было и тени страха, лишь холодная сосредоточенность. Проклятье, я завидую самообладанию этого человека!

- На что ты надеешься, приятель? - спросил он усталым голосом. - Нас здесь одиннадцать человек. Все вооружены. Вы живыми не уйдете.]],
		[122] = [[Борис сощурился.

- А если откажусь?

- Тогда получишь свинцовый подарочек. Несовместимый с жизнью.

- Вы оба меня не надолго переживете.]],
		[123] = [[Машина лишь фыркнула. Я попробовал еще раз - с тем же результатом.

- Если что, в Степном есть хороший автомеханик, - позволил себе пошутить Борис.

Я с такой злостью нажал на ключ зажигания, что он немного погнулся. Машина снова фыркнула, и вдруг мотор взревел! Не веря такой удаче, я дал газу.

Мы рванулись с места.]],
		[124] = [[Километров десять мы мчали на предельной скорости, потом я резко свернул к обочине.

- Можешь возвращаться к своим, - сказал я пленнику. - Или жди, когда они тебя сами найдут. Думаю, уже ищут.

- Ты и правда отпустишь его? - поразилась Саша. - Ты это серьезно? Я всю дорогу ждала, когда смогу наконец вышибить этому гавнюку мозги!

- Хватит! - прикрикнул я на дочь. ]],
		[125] = [[- Хочу спросить: почему?

- Почему “что”?

- Почему ты это сделал? Сжег штаб, убил моих ребят… Ради чего?

К моему удивлению, на его лице я не видел ни ненависти, ни осуждения. Только печаль. И меня это разозлило. ]],
		[126] = [[- Могу, - более уверенно ответил Борис. - Не оправдываю, но понять могу.

И тогда я расхохотался прямо ему в лицо. Должно быть нервы не выдержали слишком долгого напряжения. Это был горький и страшный смех, такой страшный, что Борис попятился.

- Не оправдываешь, да? Но можешь понять, да?! - наконец прошипел я. - Понять?! Черта с два! Я, по-твоему, должен был стоять и спокойно наблюдать, как ты убиваешь мою дочь?!

Я вытащил винтовку и направил ее на Бориса.]],
		[127] = [[- Дал бы убить, да, сука?! - заорала она Борису. - Тогда слушай внимательно! Когда твоего ненаглядного сына, твою радость и гордость, поймали и притащили на абаканскую базу, он кинулся бандитам в ноги и стал молить, обливаясь соплями, чтобы его не трогали! Его не пытали, не били, как ты бил меня! А он всех сдал! Он рассказал все, что знал: количество солдат в Степном, вооружение, оборонительные укрепления, слабые места... Даже предложил показать их! Ну, как тебе?

От лица Бориса отхлынула кровь, руки мелко затряслись. ]],
		[128] = [[Выстрел из пистолета Макарова прервал ее речь. Борис еще не опустил оружие, когда Саша со стоном привалилась к двери автомобиля. Пуля попала ей в живот.

Я спустил курок винтовки. Борис вздрогнул, выронил пистолет и медленно повалился на землю. ]],
		[129] = [[Часовой внимательно осмотрел комнату. Ничего не обнаружив, он расслабился и зевнул. Посмотрев на настенные часы, он снял китель, отложил автомат, достал из-под матраса книгу и сел за стол читать.

Похоже, больше в караульную я не попаду.  ]],
		[130] = [[(Подсказка: чем меньше Выживший будет привлекать к себе внимание жителей военного городка, тем легче будет освободить Сашу и сбежать. Но помните, времени в обрез!)]],
		[131] = [[Я пересек общую комнату и вышел в крошечную умывальную. Отсюда можно пройти в заднюю комнату либо выйти наружу, во дворик позади госпиталя.

В задней комнате госпиталя, которая служит одновременно комнатой санитаров и операционной, хранятся бинты, медикаменты, инструменты для ампутаций, допотопная техника и прочая лечебная утварь. Сейчас она заперта, а единственный ключ - у старшего санитара.]],
		[132] = [[- Только майору не сидится, - продолжил рыжий. - Назначает тренировку за тренировкой. А если не тренировка, так пошлют помогать гражданским на огородах или строить или копать или еще какая-нибудь хрень.

- Ну, взяли мы абаканских, а дальше-то что? - поддержал другой солдат. - Достало ведь! Мы ж солдаты, не колхозники, чтоб землю пахать! А теперь чего, еще год без дела протухать?]],
		[133] = [[- Так я тоже был в отряде Василия, - объяснил рыжий. - Все своими глазами видел. Ей Вася десять раз говорил не лезть вперед батьки! Вот и угодила в засаду, - он помолчал. - А вообще, какая к черту разница, из-за чего?! Она теперь бандитка, а с ними у нас разговор короткий.

- Верно говоришь, - поддержали остальные.]],
		[134] = [[- Ага, - ответил другой солдат. - Только вот пару лет назад сына его, Василия, убили. Абаканские. И привезли нам отрезанную голову. Борис тогда чуть не умер от горя. Мы думали, запьет. А он нет, выдержал. Крепкий товарищ. Жалко вообще, что мы так и не узнали, кто из этих уродов прикончил Васю. Я бы ему лично брюхо вспорол.

Остальные согласно закивали.]],
		[135] = [[В разговор вмешался другой, рыжий:

- Или ты в офицерский коттедж? Туда нельзя тем более. И хорошо, что нельзя. Знаешь лейтенанта Якушко? Год назад спросонья в уборщицу пальнул. Тебе оно надо?

Третий солдат, лысый и с козлиной бородкой, поманил меня пальцем:

- Давай лучше с нами поговорим. Может, истории какие знаешь?]],
		[136] = [[Спрятаться за генератором было не самой лучшей идеей. Меня быстро заметили. Какой-то лейтенант обругал меня, сунул в руки ведро и велел бежать к госпиталю за водой. ]],
		[137] = [[Тюремщик повалился на спину, я в каком-то неистовстве залез на него и стал душить.

Через две минуты все было кончено. Я с трудом встал и, пошатываясь, прислонился к стене. Похоже, я отделался не одними синяками. ]],
		[138] = [[Дверь госпиталя распахнулась, и сюда ввалилась целая толпа с ведрами. И только теперь я обратил внимание на водопроводный кран рядом с собой. Я ведь в умывальной.

Я рванул через заднюю дверь во дворик. Меня кто-то заметил? Возможно...]],
		[139] = [[Сашино лицо стало каменным. В ней шла какая-то внутренняя борьба. Тогда я просто забрал винтовку у нее из рук.

Смерив меня презрительным взглядом, Саша пожала плечами.]],
		[140] = [[Я напряженно думал. Шансов забраться на противоположную сторону и правда нет.

- А, поняла! - мрачно хмыкнула Саша, - Ты отчаялся и решил утопиться! Что ж, очень на тебя похоже, папуля...

- Да, ты права, неудачная мысль! - резко оборвал я ее. - Идем.]],
		[141] = [[- Мужик, давай, ты не будешь делать глупостей. Вы из Степного живыми не уйдете, - заметил второй, лысый и с бородкой. - Сдавайтесь и никто не пострадает.

- Никто не пострадает? - переспросила Саша. - Смело говоришь. Слишком смело для того, кого держат на мушке, - она повернулась ко мне. - И что теперь будем с ними делать? ]],
		[142] = [[- И слава богу. Только ты обрати внимание: они нас видели, а ты их оставил в живых. К тому же, их скоро хватятся.

- Будем решать проблемы по очереди, - отрезал я.  ]],
		[143] = [[Никто не вошел, а через пару минут все стихло, рядовые ушли. Мы вышли на кухню. Что они здесь делали? Кажется, пропала бочка с водой.

Даже не думал, что в Степном все так плохо с водоснабжением. Надеюсь, огонь все-таки не доберется до цистерн с дизелем...

От этих мыслей меня отвлекла Саша, требуя продолжать путь.]],
		[144] = [[Я не дал ему договорить. Он рухнул, истекая кровью, а я остался стоять, будто парализованный. В голове все смешалось. Саша ткнула меня в плечо:

- Чего застрял? Молишься за упокой их грешных душ?

- Надо убрать трупы, - прохрипел я в ответ. - Даже... даже если никто не услышал выстрелы - точно увидят тела. ]],
		[145] = [[Вместо ответа я потащил ее в умывальную госпиталя. Лежачие больные, увидев Сашу, начали было кричать, но я пригрозил им винтовкой.

- Эй, я думала, у тебя все схвачено! - холодно сказала Саша. - Отсиживаться тут, пока нас не найдут, - такой твой план?

- Замолчи! - приказал я.

Через плац бежать нельзя. Что же делать?]],
		[146] = [[Мы с Сашей выбежали в садик, прикрыв за собой дверь.

Я ожидал, что лейтенант заберет медикаменты и уйдет. Но вместо этого дверь в садик резко распахнулась. В проеме стоял лейтенант. Увидев Сашу, он поднял винтовку. Должно быть, кто-то из пациентов успел шепнуть ему о нас.]],
		[147] = [[Осторожно приоткрыв наружную дверь, я увидел, как горящее здание окружили люди, в основном полуодетые рядовые. Среди них сновали офицеры и организовывали тушение.
Ведер не хватало, к тому же, набирать воду напрямую из канала было очень неудобно. Кто поумнее, те наполняли ведра из-под крана в умывальной госпиталя.

Спрятаться здесь было хорошей идеей. Как только поблизости никого не будет, со всех сил побегу к СИЗО. Надеюсь, этот момент наступит скоро: я уже умирал от тошнотворного смрада.]],
		[148] = [[- Вздумал меня морали поучить? - огрызнулась Саша. - Иди к черту! Жизнь давно всему научила!

- Он бы нам уже ничего не сделал!

- Да ну?! - Саша подняла край рубашки, и я увидел рукоять пистолета. - Думаешь, эта гнида постеснялась бы пальнуть тебе между лопаток?!]],
		[149] = [[Я подошел к Саше и грозно посмотрел ей в лицо:

- Если бы мы тут устроили перестрелку, сюда бы весь Степной сбежался. Мы совсем рядом с плацем. Так что кончай вопить.

Саша проворчала что-то себе под нос. Я ее не убедил.]],
		[150] = [[- Фу, чем это воняет? - пожаловалась Саша.

- Если совсем невмоготу, выйди, побегай вместе с рядовыми на свежем воздухе, - ответил я.

- Смешно, - скривилась дочь. - Но долго я тут не протяну. ]],
		[151] = [[Бесполезно...

- Приехали, - горько усмехнулась Саша. - А счастье было так близко!

Она вылезла из машины, отошла на несколько метров в сторону ворот и сразу же вернулась.

- У нас минута, чтобы что-то придумать. На мосту отряд. Человек десять-двенадцать, все вооружены. И Борис с ними.]],
		[152] = [[- Сейчас поглядим, так ли сильно они любят своего командира, как говорят, - ответил я.

- Нет, ты больной на всю голову!

Мой план был рискованным до нелепости, но ничего другого в голову не пришло. Обежав мотоциклы и добравшись до КАМаза, я нырнул под кузов, укрывшись за колесами. И, едва отряд обогнул кабину и двинулся к машине, я направил ствол в спину майора. ]],
		[153] = [[- Я смерти не боюсь, но в чем смысл? Может, уладим дело миром? Сдавайтесь. Прямо сейчас. И я гарантирую вам жизнь.   

- После всего, что я сделал? Я тебе не верю.                      

- Не верь, твое право. Но у тебя нет другого выхода. ]],
		[154] = [[Борис почесал седую голову. Потом кивнул и пошел к машине. Я двинулся вслед за ним, держа его на мушке. Отряд остался возле КАМаза, с ненавистью буравя меня взглядами.

Майор неуклюже забрался на заднее сиденье. Развернувшись, Саша направила ему в голову собственную винтовку.

- Куда поедем? - поразительно спокойно осведомился Борис.]],
		[155] = [[- Держись! - рявкнул я Саше. Машина на полном ходу врезалась в ворота. Нас хорошенько встряхнуло, но, как я и предполагал, створки не выдержали.

Мы вырвались.

Военный городок остался позади.]],
		[156] = [[Борис вылез наружу. Но не ушел, а повернулся ко мне:

- Прежде чем уйду, могу я кое-что узнать?

Хлопнув дверью, я вышел из машины. Саша проворчала:

- Ага, давай теперь дождемся, когда сюда весь Степной примчится.]],
		[157] = [[- А на что бы ты сам пошел ради своего ребенка, Борис? Ради Василия? Ты скажешь - на многое. Ну, а если бы он был предателем? Помнишь, ты сказал, что убил бы сына своими руками? А я тебе на это только одно скажу - брехня!

Борис ответил не сразу.

- Ты не прав. Думаю, убил бы. Но я… я бы не смог жить после этого. Ты сделал другой выбор. И я… я могу тебя понять.

Я презрительно сплюнул.]],
		[158] = [[Борис побагровел, сжал кулаки.

- Я бы дал убить Василия, если бы знал, что он предатель!

Я уже хотел было ответить, но тут рядом со мной, красная и взлохмаченная, появилась Саша.]],
		[159] = [[- Это я! - в бешенстве продолжала Саша. - Это я убила твоего сына, зарезала его как свинью! Вот этими самыми руками! И что ты скажешь теперь? Разве это не справедливо?! Разве это не правосудие?! Твой сын предатель, а я свершила возмездие! Сам только что сказал: дал бы убить сына! Сам бы убил! Так чего теперь смотришь с ненавистью? Поцелуй меня!!! ]],
		[160] = [[Я подбежал к Саше. Она все еще стояла скрючившись, зажимая рукой живот.

- Все… потом… Едем… скорее… - слабо прошептала она. Я проследил за ее взглядом. На дороге со стороны военного городка появились черные точки. Не мешкая, я уложил Сашу на заднее сиденье и завел двигатель.

Последний раз обернулся назад...
]],
		[161] = [[Решив, что опасность миновала, тюремщик убрал винтовку за спину и наклонился ко мне. Зря. На этот раз удар ломиком вышел образцовым. Парень упал как подкошенный.

Кряхтя от боли, я поднялся на ноги. Надеюсь, ничего не сломано. Интересно, тюремщик просто оглушен, или я ему череп проломил? ]],
		[162] = [[Во-первых, нужно заранее озаботиться оружием. Все мои вещи остались в автомобиле, но взять пушку оттуда нельзя: посторонним запрещено находиться с оружием на территории городка. Возле автостоянки и ворот ходят часовые, меня тут же арестуют.

Во-вторых, даже с оружием мы с Сашей не сможем противостоять всему Степному. А сбежать тихо не выйдет: небольшая часть солдат по приказу майора бодрствует по ночам, чтобы гарнизон был готов в любой момент дня и ночи отразить атаку соседских банд.]],
		[163] = [[Рука майора, в судороге сжимавшая пучок желтой травы, расслабилась и упала в придорожную пыль...]],
		[164] = [[Но Саша успела раньше.

Скорость, с которой она выхватила винтовку и выстрелила лейтенанту в живот, была просто нечеловеческой. Если бы не видел этого своими глазами, не поверил бы. Лейтенант выпустил винтовку, отступил назад и медленно осел на пол.

Саша повернулась ко мне и сделала приглашающий жест. Я не понял, что она имеет ввиду. Тогда Саша махнула рукой, размеренным шагом подошла к раненому лейтенанту и выстрелила в его обезображенное лицо. ]]
	},
	['choice'] = {
		[1] = [[Выйти из госпиталя]],
		[2] = [[Подойти к солдатам]],
		[3] = [[Идти к казарме и коттеджу офицеров]],
		[4] = [[Подойти ко входу в оружейный склад]],
		[5] = [[Войти в госпиталь]],
		[6] = [[Идти на главный плац]],
		[7] = [[Идти к СИЗО]],
		[8] = [[Взять ломик с собой]],
		[9] = [[Выйти из дворика]],
		[10] = [[Подобрать ключ к замку]],
		[11] = [[Отойти от двери]],
		[12] = [[- Ну, расскажите для начала, как поживаете тут, чего интересного происходит.]],
		[13] = [[- Парни, огоньку не найдется?]],
		[14] = [[- Друзья, сигареты не будет?]],
		[15] = [[- Знаете, лучше как-нибудь в другой раз поболтаем. (встать и уйти)]],
		[16] = [[- Жаль. Ну, тогда просто расскажите, как дела, как сами... ]],
		[17] = [[- Отлично, так и сделаю. (встать и уйти)]],
		[18] = [[- Хочу еще спросить вас кое о ком.]],
		[19] = [[- Слушайте, хочу я кое-куда попасть...]],
		[20] = [[- Знаете, я уже засыпаю. Пойду, пожалуй. (встать и уйти)]],
		[21] = [[- Что думаете о вашем майоре?]],
		[22] = [[- Что думаете о заключенной? Саше?]],
		[23] = [[- Что думаете обо мне?]],
		[24] = [[- Нет, не боялся “обидеть даму”. И героем себя не считаю.]],
		[25] = [[- Где мне найти Бориса?]],
		[26] = [[- Как я могу попасть в оружейный склад?]],
		[27] = [[- Я могу пройти в казарму?]],
		[28] = [[- Похоже, к нему сейчас и правда не попасть. Ладно...]],
		[29] = [[- Да я просто так спросил...]],
		[30] = [[- Нельзя так нельзя.]],
		[31] = [[Подойти к курящим]],
		[32] = [[Зайти на продовольственный склад]],
		[33] = [[Зайти в столовую]],
		[34] = [[Осмотреть канал]],
		[35] = [[Идти к оружейному складу]],
		[36] = [[Подобрать ключ к замку столовой]],
		[37] = [[Отойти от столовой]],
		[38] = [[Отойти от канала]],
		[39] = [[Извиниться и пообещать больше на склад не заходить]],
		[40] = [[- Огоньку не найдется?]],
		[41] = [[- Парни, сигаретой не поделитесь?]],
		[42] = [[- Отличная ночь, парни. Тихая, ясная. Как поживаете?]],
		[43] = [[- Вижу, я вам помешал. Поговорим в другой раз. (уйти)]],
		[44] = [[- Спасибо, выручил. (уйти)]],
		[45] = [[- Ухожу уже, не кипятись. (уйти)]],
		[46] = [[- Жаль. Ладно, поищу в другом месте. (уйти)]],
		[47] = [[Подойти к воротам городка]],
		[48] = [[Обойти КАМаз и двинуться к автомобилю]],
		[49] = [[Идти к караульной]],
		[50] = [[Идти к гаражам]],
		[51] = [[Идти через мост на главный плац]],
		[52] = [[Вернуться на стоянку]],
		[53] = [[- То есть как это? Это моя машина, личная!]],
		[54] = [[Подобрать ключ]],
		[55] = [[Вернуться на автостоянку]],
		[56] = [[Войти в караульную]],
		[57] = [[Обыскать караульную]],
		[58] = [[Выйти, запереть дверь на ключ и вернуться на стоянку]],
		[59] = [[Вернуться на стоянку, не запирая дверь]],
		[60] = [[Забрать винтовку, а патроны пересыпать в карманы ]],
		[61] = [[Оставить винтовку и патроны на месте, часовые обнаружат пропажу. Да и порох мог отсыреть.]],
		[62] = [[Отойти от караульной]],
		[63] = [[Подобрать ключ к навесному замку. Гаражных ключей у меня точно нет.]],
		[64] = [[Далее...]],
		[65] = [[Взять одну канистру с бензином]],
		[66] = [[Слить остатки бензина из разных канистр в одну ]],
		[67] = [[Идти к штабу]],
		[68] = [[Идти к душевым]],
		[69] = [[Подойти к каналу]],
		[70] = [[Пройти к дизельному генератору]],
		[71] = [[Перейти по мосту на автостоянку]],
		[72] = [[Идти к госпиталю и оружейному складу]],
		[73] = [[Вернуться на плац]],
		[74] = [[Просунуть в щель ломик и попытаться выломать]],
		[75] = [[Пройти в душевые]],
		[76] = [[Обыскать душевые]],
		[77] = [[Обойти штаб]],
		[78] = [[]],
		[79] = [[Разбить окно ломиком]],
		[80] = [[Вернуться ко входу в штаб]],
		[81] = [[Аккуратно залезть внутрь]],
		[82] = [[Бросить внутрь зажженную сигарету]],
		[83] = [[Обыскать стол майора]],
		[84] = [[Обшарить карманы кителя майора]],
		[85] = [[Осмотреть вторую комнату]],
		[86] = [[Облить комнату бензином]],
		[87] = [[Аккуратно вылезти из штаба через разбитое окно]],
		[88] = [[Забрать сигарету себе]],
		[89] = [[Обыскать китель и ящик стола]],
		[90] = [[Забрать ключи и вернуться в главную комнату]],
		[91] = [[- Ты что здесь делаешь?! Не слышал сирены? Штаб горит! Все тушат пожар!]],
		[92] = [[- Меня Борис прислал. Велел забрать ведра с кухни. Руки есть, а ведер не хватает. ]],
		[93] = [[Наброситься на тюремщика голыми руками]],
		[94] = [[Оглушить тюремщика ломиком]],
		[95] = [[Застрелить тюремщика]],
		[96] = [[Обыскать тело]],
		[97] = [[Спрятать тело за ящиками продовольственного склада]],
		[98] = [[Идти в СИЗО]],
		[99] = [[Забрать винтовку и спрятать тело за ящиками продовольственного склада]],
		[100] = [[Забрать винтовку и спуститься в СИЗО]],
		[101] = [[Спуститься в СИЗО]],
		[102] = [[- Это я. Решетка открыта, выходи. Ты свободна.]],
		[103] = [[- Саша, выходи отсюда, живо! Будем мешкать - все сорвется. Ну же!]],
		[104] = [[- Для начала возьми оружие. Возможно, потребуется драться. Но не смей стрелять, пока я не скажу! (дать Саше одну из винтовок)]],
		[105] = [[- Выходим отсюда, все расскажу по дороге.]],
		[106] = [[- Ты прошла через ад, спасая собственную шкуру. А я прошел через ад, пытаясь найти и спасти тебя и маму.]],
		[107] = [[Бежать к каналу. Попробуем перебраться вплавь]],
		[108] = [[Бежать в сторону столовой]],
		[109] = [[Пока нас еще не видят, забежать в столовую через кухню]],
		[110] = [[Направить на рядовых винтовку и приказать остановиться]],
		[111] = [[Застрелить обоих]],
		[112] = [[Застрелить его]],
		[113] = [[- Через плац бежать нельзя. Пойдем вдоль ограждения городка до генератора, потом к душевым и спрячемся там. Как только увидим, что на мосту никого нет, - побежим.]],
		[114] = [[- Да, пора. Придется бежать к мосту через плац. Будем надеяться, в темноте и суматохе удастся проскочить.]],
		[115] = [[- Есть. Пойдем вдоль ограждения городка до генератора, потом к душевым и спрячемся там. Как только увидим, что на мосту никого нет, - побежим. ]],
		[116] = [[- Нет. Ладно, бежим через плац. Будем надеяться, в темноте и суматохе удастся проскочить. ]],
		[117] = [[Бежать через мост к автомобилю]],
		[118] = [[Бежать к автомобилю (через открытый участок с мотоциклами)]],
		[119] = [[Остаться на месте и отстреливаться]],
		[120] = [[Отойти за КАМаз и вести бой оттуда]],
		[121] = [[Добежать до гаражей (через длинный участок с УАЗами), затаиться и потом застать их врасплох]],
		[122] = [[Вступить в бой]],
		[123] = [[Открыть огонь!]],
		[124] = [[Их всего трое! Открыть огонь!]],
		[125] = [[Дождаться, когда бойцы подойдут, и напасть из засады]],
		[126] = [[Не обращать внимания и открыть огонь]],
		[127] = [[Дождаться удобного момента и открыть огонь]],
		[128] = [[Заглянуть в окно]],
		[129] = [[Спрятаться за дизельным генератором и ждать]],
		[130] = [[Добежать до госпиталя и укрыться в умывальной]],
		[131] = [[Добежать до душевых и переждать там]],
		[132] = [[Пройти во дворик]],
		[133] = [[Покинуть госпиталь]],
		[134] = [[- Не расстраивайтесь. Мало ли бандитов в Сибири!  ]],
		[135] = [[Слушать дальше]],
		[136] = [[- Все ясно.]],
		[137] = [[- Как это - сама виновата?]],
		[138] = [[- Что ж, могу вас понять.]],
		[139] = [[- Сыну?]],
		[140] = [[- Может, и знаю. Давайте поговорим.]],
		[141] = [[- Нет, как-нибудь в другой раз. (уйти)]],
		[142] = [[Добежать до госпиталя, а уже оттуда идти к СИЗО]],
		[143] = [[Задушить тюремщика]],
		[144] = [[Дождаться подходящего момента, обогнуть госпиталь и бежать к СИЗО]],
		[145] = [[- Знаешь что, отдай-ка винтовку мне.]],
		[146] = [[Велеть Саше оглушить обоих ломиком. А тела оттащить в продовольственный склад]],
		[147] = [[Загнать обоих в СИЗО и запереть на ключ]],
		[148] = [[- Первому, кто вскрикнет, мозги вышибу!]],
		[149] = [[Ускорить шаг и идти мимо оружейного склада к госпиталю]],
		[150] = [[- Ты не на моем месте.]],
		[151] = [[Выйти из столовой и бежать к госпиталю]],
		[152] = [[Ждать]],
		[153] = [[Спрятать трупы в продовольственном складе и идти к госпиталю]],
		[154] = [[Убить и его]],
		[155] = [[Спрятаться в задней комнате и ждать]],
		[156] = [[Оглушить лейтенанта ломиком]],
		[157] = [[Застрелить лейтенанта]],
		[158] = [[Дождаться подходящего момента и бежать вдоль канала к СИЗО]],
		[159] = [[- Это было обязательно?]],
		[160] = [[Успокоить ее]],
		[161] = [[Дождаться подходящего момента и бежать через мост к автомобилю]],
		[162] = [[Попробовать еще раз]],
		[163] = [[- Стоять! Бросил пушку! Живо! ]],
		[164] = [[- Есть. Ты поедешь с нами. А остальные - пусть не рыпаются.  ]],
		[165] = [[- Тогда ты тоже, Борис. Составишь нам в аду компанию.]],
		[166] = [[Завести машину]],
		[167] = [[- Нам давно нечего терять, майор.]],
		[168] = [[Ехать прочь]],
		[169] = [[Ехать к воротам]],
		[170] = [[- И что же ты хочешь узнать, Борис? Только быстро!]],
		[171] = [[- Нет, мне кажется, не можешь.]],
		[172] = [[- Пошел вон!]]
	}
}
