return {
	['name'] = [[Скотобойня]],
	['choice'] = {
		[1] = [[- Видал. Одного убил. В Москве]],
		[2] = [[- Кто возглавляет отряд?]],
		[3] = [[- Где скрывается волчица?]],
		[4] = [[- Когда вы мне расскажете то, что обещали?]],
		[5] = [[- Какой у нас план?]],
		[6] = [[- У меня больше нет вопросов.]],
		[7] = [[- Гаврилов считает, что ты винишь его в смерти своего отчима.]],
		[8] = [[- Ясно. А кто тебя научил вырезать из коры?]],
		[9] = [[- Скажи, ты и правда винишь Гаврилова в том, что произошло?]],
		[10] = [[- Другой? Кто?]],
		[11] = [[Далее...]],
		[12] = [[- Как ты считаешь, виноват я в смерти этого человека?]],
		[13] = [[- Но от меня же ничего не зависело! А ты, разве ты мог что-то сделать?]],
		[14] = [[- Хорошо, идем]],
		[15] = [[Увернуться и стрелять]],
		[16] = [[Убить волка!]],
		[17] = [[Бежать туда]],
		[18] = [[- Юрий, он прав. Если сейчас уйдем, все эти жертвы будут напрасны. Пока заново копим силы, сюда сбегутся волки из других районов. Надо убить волчицу, прямо сейчас.]],
		[19] = [[- Должно быть, он и правда чувствовал себя виноватым перед тобой.]],
		[20] = [[Вернуться к раненым]],
		[21] = [[Выдвигаться в скотобойню]],
		[22] = [[- Юрий, нет, не сдавайся!]],
		[23] = [[Идти в холодильное отделение]],
		[24] = [[- Никита, стой!]],
		[25] = [[Встать и включить фонарик]],
		[26] = [[Ждать]],
		[27] = [[]],
		[28] = [[Двигаться дальше]],
		[29] = [[Идти к забойному коридору]],
		[30] = [[Прислушаться]],
		[31] = [[Идти дальше]],
		[32] = [[- И?]],
		[33] = [[- Я пойду с первой группой, на спящих]],
		[34] = [[- Я пойду со второй группой, на бодрствующих]],
		[35] = [[- Мне кажется, Юрий прав, нет резона делить отряд. Быстро разделаемся с четверкой, а потом покончим с оставшимися.]],
		[36] = [[]],
		[37] = [[- Хорошо, найду его]],
		[38] = [[- Почему?]],
		[39] = [[- Может, все-таки расскажешь, что тебя так гнетет? Да, я чужак, но ведь я скоро уйду. А тебе полегчает. Попробуй.]],
		[40] = [[- Послушай, мне очень жаль…]],
		[41] = [[Слушать дальше]],
		[42] = [[- Да. Это нож Кирилла?]],
		[43] = [[В бой!]],
		[44] = [[Вернуться к нему]],
		[45] = [[Подойти к нему]],
		[46] = [[Стрелять в воздух, отвлекая волков от жертв]],
		[47] = [[Идти через арку первым, взяв самый высокий риск на себя.]],
		[48] = [[Пропустить вперед бывшего мясника, а самому замыкать шествие - не так рискованно, как идти первым.]],
		[49] = [[Пропустить вперед бывшего мясника, а самому идти в середине группы - наиболее безопасная позиция.]],
		[50] = [[-  Только не факт, что она одна. Эта нутровка - большая комната?]],
		[51] = [[Продолжать стрелять ]],
		[52] = [[Обернуться]],
		[53] = [[Встать и поднять оружие]],
		[54] = [[]],
		[55] = [[]],
		[56] = [[Стрелять в волков]],
		[57] = [[Принести и открыть чемоданчик]],
		[58] = [[- А двустволки?]],
		[59] = [[- Прости, Никита, но ты туда не пойдешь. Я выбрал Юрия, и это решение окончательно.]],
		[60] = [[- Прости, Никита, но ты туда не пойдешь. Я выбрал Григория, и это решение окончательно.]],
		[61] = [[- Что ж, если ты так решил, действуй.]],
		[62] = [[- Знаешь, у меня идея. Пусть решит судьба. Кто вытянет короткую спичку - тот и пойдет.]],
		[63] = [[- Никита, послушай...]],
		[64] = [[- Пойдет Юрий]],
		[65] = [[- Пойдет Григорий]],
		[66] = [[- Пойдет Никита]],
		[67] = [[- Пойду я]],
		[68] = [[- Прости, но командир здесь я. И я принял решение.]],
		[69] = [[- Почему вы не остановили его?]],
		[70] = [[Вступить в бой]],
		[71] = [[- Скажи, а ты правда считаешь Гаврилова виноватым в том, что произошло в Киеве? ]],
		[72] = [[]],
		[73] = [[- Это было ужасно, но, знаешь, я ничего не мог сделать. Как и ты.]],
		[74] = [[]],
		[75] = [[- Почему ты его не остановил?]],
		[76] = [[- Пойдешь ты]],
		[77] = [[- Пошли, убьем ее! Прямо сейчас!]],
		[78] = [[- Красивый нож. Я таких раньше не видел.]],
		[79] = [[]],
		[80] = [[Молчать]],
		[81] = [[- А кто тебя научил так здорово вырезать из коры?]],
		[82] = [[- Мне жаль, что так вышло, но в чем тут вина Гаврилова? Он ведь и сам чуть не погиб.]]
	},
	['episode'] = {
		[1] = [[Участники охоты на волков разбили временный лагерь возле сгоревшего склада у самого шоссе.

Над ржавыми бочками поднимался густой дым. Бойцы сидели на бревнах вокруг жаркого огня и с аппетитом жевали печеный картофель, запивая водой из крупных жестяных кружек. ]],
		[2] = [[Я насчитал одиннадцать бойцов. Это все, кто решил помочь Гаврилову в борьбе с волчьей угрозой. Совсем немного.]],
		[3] = [[- А вот наш друг, о котором я говорил! - представил меня остальным бывший следователь. Я пожал им руки. - Добрался до нас аж от Твери, так что боевой опыт есть. Обещал помочь с волками.

- А ты их в глаза видал, наших волков-то? Эти твари не чета обычным, - с сомнением сказал боец рядом с Гавриловым. Немолодой, с усталыми прищуренными глазами и морщинистым лицом.]],
		[4] = [[- Один на один? - переспросил охотник. Остальные посмотрели на меня с уважением. - Серьезно. Только вот в наших краях десяток рыскает. Если не больше. А еще ведь волчица...

- Юра, не нагнетай, - попросил его сосед. - И так тошно.

- Мы вот-вот выступим, - сказал мне Гаврилов. - Если есть какие-то вопросы - задавай.]],
		[5] = [[- Я. Ну и Юра помогает, - ответил Гаврилов. - По части волков мы тут самые опытные, что ли…

- Раньше за все операции Кирилл отвечал, - мрачно сказал Юрий. - Бывший флотский спецназовец. Отчим Никиты. Да вот не вернулся из Киева…]],
		[6] = [[- В старой скотобойне. Пять километров по шоссе на Житомир. Видели там волчат, - ответил Юрий.

- Ветер давно не менялся, - добавил он. - Пойдем к скотобойне с подветренной стороны. Если повезет и нас не учуят, доберемся до места незамеченными, прикончим волчицу и быстро свалим.

- Оптимист ты, Юрий, - мрачно усмехнулся Гаврилов. - Эти твари слепы, но чувствуют запах за мили. Спорю на что хочешь, сбегутся защищать мать.  ]],
		[7] = [[- План простой: не подохнуть, - ответил один из охотников, Григорий.

- Берем худший вариант. То есть самый вероятный, - сказал Гаврилов. - Возле скотобойни вся стая. У нас есть пахучие дымовые шашки, берем тварей врасплох. Пока не очухались, всех вырезаем. Проходим в здание, ищем волчицу и по-быстрому ее кладем.]],
		[8] = [[- Как только волчица будет мертва. И не раньше, - отрезал бывший следователь, холодно на меня посмотрев. - И, мой тебе совет, выброси сейчас из головы все лишнее. Не будем сосредоточены, не будем действовать заодно - никто домой не вернется. И каждый в ответе за остальных. Уяснил?

- Уяснил.

- Вот и славно.]],
		[9] = [[- Тогда начнем, - кивнул Гаврилов и вскочил на ноги. - Народ, хватит языками чесать, выступаем!

Охотники засуетились.

- Будь другом, окажи одну услугу, - шепнул мне Гаврилов, отведя в сторонку. - Я уже час не вижу Никиту. Приведи его, он должен быть по ту сторону шоссе. Я бы сам пошел, но он со мной не разговаривает.]],
		[10] = [[Найти парня не составило труда. Никита сидел на громадном пне и что-то вырезал из куска коры. Завидев меня, он никак не отреагировал и продолжил свое занятие.

- Тебя Гаврилов прислал? - спросил он напрямик, когда я подошел ближе.

- Попросил позвать тебя. Беспокоится.

Никита нахмурился и промолчал. ]],
		[11] = [[- Послушай, а какое твое дело? Ты вообще кто? - раздраженно ответил Никита. - Если Гаврилову от меня что надо, пусть сам приходит.

Он задумался, продолжая орудовать ножом.

- Закончу и вернусь.]],
		[12] = [[Никита с сомнением покачал головой и продолжил орудовать ножом. Я стоял рядом.

- Хороший нож, да? - спросил он вдруг.]],
		[13] = [[- Там, в Киеве, у него кончились патроны, и он убил волка ножом. Но потом… - Никита поперхнулся. - Другая тварь напала на него со спины и отгрызла кисти рук. Странно, да? У него был нож, но нечем было держать его… Волк даже не стал добивать его, пошел на Гаврилова, так отчим обхватил зверюгу руками и держал, волк рвал его, а отчим держал… Пока сам кровью не истек. Прибеги Сева на полминуты позже, волк бы и Гаврилова убил.]],
		[14] = [[- Тоже отчим. Когда умерла мама - давно было, я еще в школе учился - отчим сделал мне деревянную фигурку танцующей мамы. Она была балериной, и именно танцующей я ее помнил. А еще он рассказал, что, когда служил, делал фигурки родителей, чтобы не так скучать. Но дело не в самой фигурке, а в том чувстве, с которым ты ее вырезаешь.

Никита вертел в руках волчью голову с оскаленной пастью. У фигурки не было глаз. Никита усмехнулся:

- Можно с любовью, можно с ненавистью. Кому что ближе.]],
		[15] = [[- Да, он ничего не мог сделать, - Никита закрыл глаза. - У него был только Макаров, а эта штука черным волкам как комариный укус. Не знаю, сделал ли бы он для отчима то, что сделал для него тот, но его вины нет. Виноват… другой. ]],
		[16] = [[- Я.

Никита повертел в руках фигурку, а потом полоснул по ней ножом.

- Мы подстрелили одну бестию. Волк стал убегать. Отчим кричал мне остановиться, но я так хотел доказать ему, что я тоже крутой, что и один на один с волком справлюсь, раненым к тому же... Я погнался за ним, оставив всех далеко позади. А ведь у меня был единственный автомат с полным магазином! Я нагнал его, прикончил. А вернувшись, увидел труп отчима. ]],
		[17] = [[- Позволь, тоже расскажу кое-что. - сказал я, разглядывая горизонт. - Когда я ехал в Киев, встретил одного хорошего человека. Приняв меня за бандита, он связал меня и хотел пытать. Но потом на него напал волк. Волк, который преследовал меня от самого Брянска. Он откусил этому человеку голову.]],
		[18] = [[- Это другая ситуация.

- Виноват ли я? - повторил я тверже.

- Нет, я не считаю тебя виноватым, - ответил Никита и вдруг побагровел. - Но знаешь что? Даже когда никто, никто не считает тебя виноватым, ты сам все равно знаешь, что виновен! Знаешь, что кровь на твоих руках!]],
		[19] = [[- Как ты не понимаешь, это неважно! Мог ты что-то сделать или нет, ты все равно виновен. Я не верю тебе. Не верю, что ты спокойно спишь по ночам после того случая.

Я не знал, что ему ответить.

- Пора идти, - Никита поднялся. - Перебьем этих чудовищ, всех до единого. И тогда, может, будет не так больно.]],
		[20] = [[Маленький отряд во главе с Гавриловым и Юрием уже ждал нас. Увидев Никиту, следователь показал мне большой палец, но я, погруженный в нелегкие мысли, ему не ответил.

Слова Никиты не давали мне покоя. Я вспоминал не только старого охотника, но и Галю с Сашей. Что бы ни случилось с ними, я один в ответе за это.

Когда человек погибает, вина за его смерть ложится на тебя. Всегда. Здесь не может быть “Я ничего не мог сделать”. Особенно, если этот человек был тебе близок.]],
		[21] = [[Мы закончили марш-бросок в трехстах метрах от пункта назначения. Ветер не менялся, происшествий по дороге не было.

Гаврилов отправил вперед разведчиков. Они вернулись уже через четверть часа. Посовещавшись о чем-то с Юрием, Гаврилов позвал меня.]],
		[22] = [[- Решай, пойдешь в первой группе или во второй, - подытожил Гаврилов. - В первой группе риск поменьше, волки спят. Но нужнее ты во второй. Ты-то стреляный воробей. А эти ребята - добровольцы, не профессиональные охотники. Некоторые вообще впервые держат ружья. Ну и боятся, конечно. Хотя, - добавил он, - спящих волков тоже недооценивать не стоит.]],
		[23] = [[- Вот! Вот видишь, - Юрий подмигнул Гаврилову. Тот помрачнел. - Может, хоть его послушаешь.

- Ладно, Юра, убедил, - устало вздохнул Гаврилов, помолчав, - Надеюсь, все пройдет так же быстро и гладко, как ты говоришь. Потому что иначе… - он только махнул рукой.

На том и порешили. ]],
		[24] = [[Обежав грузовик, мы открыли огонь. Как и велел Гаврилов, по трое на одного волка. Те даже не успели очухаться. Все было кончено буквально за полминуты. Но мы рано обрадовались...

- Ах, чтоб тебя! - закричал Юрий, когда волк, еще пару секунд назад дергавшийся на асфальте, вцепился в горло его напарнику. Юрий дал по зверю очередь из автомата. Волк бросил свою жертву, сбил с ног другого охотника и вонзил клыки ему в живот. Тот упал, завопил от боли и страха, безуспешно пытаясь ударить тварь двустволкой по голове. ]],
		[25] = [[Мы вскинули пушки.

- Стойте, в Лешу попадем! - крикнул кто-то.

- Он уже труп! - рявкнул Юрий. - Стреляйте, мать вашу!

- Сзади! - вдруг закричал мне Гаврилов.

Я обернулся и увидел, как из зарослей за моей спиной выскочил волк.]],
		[26] = [[Опасения Гаврилова подтвердились. Заминка обошлась нам очень дорого. Привлеченная пальбой, пятерка волков набросилась на нас со спины.

Я успел среагировать, но, судя по истошным воплям, другим повезло меньше. Совсем рядом закричал Никита, волк сбил его с ног. Гаврилов бросился на помощь и ударил тварь прикладом, тогда тот с рычанием соскочил с жертвы и вцепился в Гаврилова. Оба упали. Мы с Юрием подбежали к волку и несколько раз выстрелили в голову.]],
		[27] = [[- Хорошо, - сказал Гаврилов. Юрий задумался, но потом тоже кивнул. На том и порешили.

Операция началась. Стараясь двигаться бесшумно, мы приблизились к приземистому зданию скотобойни.]],
		[28] = [[К сожалению, бойцов оказалось недостаточно, чтобы уничтожить всех четырех зверей до того, как порыв ветра рассеет дым. К этому моменту издохли только два волка, остальные были только ранены.

- Ах, чтоб тебя! - закричал Юрий, когда волк, очухавшийся первым, вцепился в горло его напарнику. Юрий дал по зверю очередь из автомата.

Через пару секунд заорал другой охотник, когда второй волк сбил его с ног. ]],
		[29] = [[Я начал палить в зверя, но тот, будто не чувствуя пуль, грыз лицо несчастного. Другой охотник бросился на помощь, тогда волк соскочил с истекающего кровью тела и вцепился в новую жертву. Мы с Юрием подбежали к волку и несколько раз выстрелили в голову. Волк свалился замертво, но и жертву было уже не спасти. Из разорванного живота бойца вываливались внутренности.

Короткий, но страшный бой окончен.

Впрочем, отдыхать было рано. С южной стороны гремела пальба.]],
		[30] = [[Дела у второй группы обстояли не лучшим образом. Когда мы прибежали, четыре охотника и три волка уже лежали на земле. Два зверя, громадные, страшные, вот-вот готовы были растерзать оставшихся, которых будто парализовало. ]],
		[31] = [[- Разумно, - похвалил Гаврилов. Юрий задумался, но потом тоже кивнул. На том и порешили.

Операция началась. Стараясь двигаться бесшумно, мы приблизились к приземистому зданию скотобойни. Юрий и еще пятеро охотников перебежали за грузовик. Каждый взял в руку по дымовой шашке. Волки спали совсем рядом, с другой стороны кузова. ]],
		[32] = [[К сожалению, дистанция стрельбы оказалась великовата для большинства моих товарищей. Одного волка я убил, но остальные четверо, легко раненные, бросились к нам.

- Да как можно так мазать! - горячился Гаврилов.

Увы, даже пройдя тренировку, селяне не стали меткими стрелками. Но дальше дело пошло куда лучше. Волки бежали растянутой цепочкой, и один за другим попадали под шквальный огонь трех автоматов. Одного уложил я, второго Гаврилов, третий уже бился в агонии...]],
		[33] = [[- Да! Так! Молодцы! - подбадривал Гаврилов остальных.

Последний волк возник будто из ниоткуда, вцепившись одному из охотников в горло. Еще секунда - и он сбил с ног Никиту. Гаврилов бросился на помощь и ударил тварь прикладом, тогда волк с рычанием соскочил с жертвы и впился Гаврилову в живот. Оба упали. Мы подбежали к бестии вплотную и несколько раз выстрелили в голову. Волк свалился замертво.

А с восточной стороны все еще слышалась пальба. ]],
		[34] = [[Когда мы добежали до грузовика, все было уже кончено. Все четыре волка были убиты, но из группы уцелели лишь Юрий и еще один охотник. Юрий в бешеной ярости бегал по окровавленной площадке.

- Но я же говорил им, говорил! - заорал он, завидя нас. - Не бросать их ранеными, добивать, сразу добивать! ]],
		[35] = [[Бывший следователь поднял на меня глаза и попытался улыбнуться. Эта улыбка жутко смотрелась через слой грязи, смешанной с кровью.

- Извини, приятель, но теперь тебе придется все узнавать у Зайцева. Если, конечно, переживешь эту охоту.]],
		[36] = [[К нам подошел Никита, за ним Юрий. Ему хватило одного взгляда на пострадавшего, чтобы понять: надежды нет.

- Паша, блин... - только и смог он выдавить.

- Со мной все, Юра, займись лучше ранеными. И не мешкайте, заканчивайте дело.

- Заканчивайте дело?! - Юрий побледнел. - Кому заканчивать-то? Мы стольких потеряли! Перевяжем раны и возвращаемся в Гореничи!]],
		[37] = [[- Верно рассуждаешь! - с благодарностью прошептал умирающий. - Юра, скорбеть потом будете. Скажи ребятам, чтобы готовились. Перераспределите автоматы. Соберите патроны, все, какие остались...

- Паша, а если там, в скотобойне, волчица не одна?  - со злостью в голосе перебил его Юрий. - Если там еще волки?

- Вы справитесь. Вы должны. Надо поставить точку. Если дать им снова расплодиться, они в отместку вырежут все село… ]],
		[38] = [[- Паша, нет, так нельзя… - ответил Юрий. - Я не хочу, не могу...

- Хватит, - Гаврилов закрыл глаза, а потом посмотрел на меня. - Теперь ты за главного. Вместо меня. Юра, Никита, слушаться его.

- Что?! - выдохнул Юрий. - Паша, ты серьезно?

Гаврилов не ответил. Юрий посмотрел на меня исподлобья, развел руками и ушел.]],
		[39] = [[Гаврилов силился еще что-то сказать, но жизнь уже покидала его тело.

- Никита… прости...

Это были его последние слова.

- Простить? Он спас меня! - сказал Никита, до этого момента мрачно молчавший. - Спас, хотя знал, что волк убьет его. Зачем он это сделал? Он же ценнее для отряда, чем я! ]],
		[40] = [[- А может, - добавил я, - хотел таким образом вернуть долг твоему отчиму, который спас его в Киеве. Я не знаю. Знаю только, что он был хороший человек. Пусть земля ему будет пухом.

Никита посмотрел на меня с болью:

- А я знаю, что он погиб из-за меня. Как и отчим. И мне с этим жить.

Я не представлял, как ему помочь. ]],
		[41] = [[Вопреки ожиданиям, Юрий выполнил все распоряжения Гаврилова. К счастью, тяжелых ранений у выживших не было, хотя так или иначе пострадали все. Сильно поредевший отряд ждал только меня и Никиту. Юрий о чем-то шептался с другим охотником, Григорием.

- Командуй, - холодно сказал он, увидев меня. - Только помни, что теперь ты отвечаешь за нас всех. За каждого. И, если что не так, виноват будешь ты.

- Юра, заткнись! - вдруг рявкнул на него Никита. Все удивленно посмотрели на парня. ]],
		[42] = [[Повисла гнетущая тишина.

- Что это? - спросил я в надежде разрядить обстановку, указывая на чемоданчик за спиной Юрия. Этот чемоданчик я уже видел у Гаврилова.

- План “Б”. Если волчицу даже автоматы не возьмут. А у нас, чтоб ты знал, патронов не так много осталось. ]],
		[43] = [[Попасть в здание через главный вход было невозможно: эта часть строения обвалилась. Но и ворота для погрузки мяса оказались намертво заблокированными. Даже после того, как мы выломали замок, ни одна створка не поддалась.

- Есть еще вход, - подал голос один из охотников. - Забойный коридор. Через него вели скот, ну, перед забоем. ]],
		[44] = [[Несмотря на предчувствия, забойный коридор мы преодолели без помех.

На выходе оказалась просторная комната с липким замызганным полом и грязными бурыми стенами. Вдоль стен поблескивали металлические решетчатые конструкции, над которыми с потолка свисали устрашающие крюки. Возле платформы, где мы стояли, были в беспорядке разбросаны инструменты для забоя, а чуть дальше мы увидели целую гору костей, среди которых был и человеческий череп. ]],
		[45] = [[Где-то в углу о бетонный пол мерно разбивались капли воды. А из широкой арки впереди нас доносился едва слышный скрип.

- Что там за аркой? - спросил я бывшего мясника.

- Нутровка. Вырезание внутренностей то бишь. И распиловка. За ней холодильник. Наверное, волчица где-то там.]],
		[46] = [[За аркой и правда была кромешная темнота. Лучи фонарей высветили заостренные крючья под потолком, массивные железные шкафы, трубы, пересекающие пол, платформы, емкости и странные зловещие агрегаты, названия которых я не знал. Пол и стены были темными от пятен застарелой крови.

- О господи... - прошептал Григорий. Мы остановились. ]],
		[47] = [[Я успел увидеть лишь желтые слезящиеся волдыри на косматой морде, а потом волчье тело взвилось в воздух. Я дернулся назад. Зубы чудища клацнули, и тяжелая туша с такой силой ударила меня в грудь, что меня буквально впечатало в стену.

Я сполз по стене вниз. Сквозь звон в ушах услышал чей-то истошный крик, почти сразу захлебнувшийся, грохот пальбы…

Перед моим лицом появилась устрашающая морда цвета смолы, дьявольская пасть приоткрылась… ]],
		[48] = [[В черепной коробке гудело, картина перед глазами расплывалась масляными пятнами, но я заставил себя встать. Оружие лежало совсем близко. Едва я дотянулся до него, как услышал отвратительный звук.

В пяти шагах от меня мерзкая тварь жадно вырывала куски плоти из обезглавленного тела мясника. Совсем как тогда, на лесной поляне…

Нет, теперь все будет иначе, на этот раз я не убегу!]],
		[49] = [[Я успел увидеть лишь как волчье тело взвилось в воздух, а потом беспощадные челюсти сомкнулись на голове бывшего мясника.

Реши я идти первым, был бы на его месте…]],
		[50] = [[Волкоподобное чудовище, на теле которого уже не осталось ни одного живого места, замерло в шаге от Юрия. Кровь ручьями била из бесчисленных дыр в его шкуре, но тварь не слабела и не чувствовала боли. Это было так страшно, так неправдоподобно...

Юрий опустил автомат.

- Бесполезно… - услышал я его свистящий шепот. ]],
		[51] = [[Юрий не слышал. Автомат выпал из его ослабевших рук. Я снова открыл огонь, волк зарычал и кинулся на Юрия. Всего один укус, тварь повернулась ко мне, приготовилась к прыжку… и медленно повалилась на бок.

И вот вокруг снова могильная тишина.

Я поднял фонарик и осмотрелся. В нескольких шагах от меня, спиной к железной бочке сидел израненный Никита. Все остальные мертвы.]],
		[52] = [[]],
		[53] = [[Юрий не слышал. Автомат выпал из его ослабевших рук. Я снова открыл огонь, волк зарычал и кинулся на Юрия. Всего один укус, тварь повернулась ко мне, приготовилась к прыжку… и медленно повалилась на бок.

И вот вокруг снова могильная тишина.

Я поднял фонарик и осмотрелся. В нескольких шагах от меня, спиной к железной бочке сидел израненный Никита. Возле него хлопотал Григорий. Все остальные мертвы. ]],
		[54] = [[]],
		[55] = [[Первому волку я прострелил череп, но второму, более взрослому, пули не повредили. Он только отпрыгнул назад, а потом переключился на Григория.

- Сюрприз для тебя, гадина! - закричал охотник и отбросил двустволку. В отблесках выстрелов я увидел в его руке гранату. Григорий выдернул чеку.

Где-то впереди закричал Никита. И в этот момент волк прыгнул на Григория. Взрыв гранаты разорвал на куски и охотника, и зверя. Меня откинуло к стене.]],
		[56] = [[Первому волку я прострелил череп, но второму, более взрослому, пули не повредили. Он только отпрыгнул назад, а потом переключился на Григория.

- Сюрприз для тебя, гадина! - закричал охотник и отбросил двустволку. В отблесках выстрелов я увидел в его руке гранату. Григорий выдернул чеку и швырнул ее в волка.

Взрыв прогремел на всю чертову скотобойню. Меня откинуло к стене.]],
		[57] = [[Защищая мать, волки дрались до последней капли крови. Но самой волчицы в зоне нутровки не было, ни мертвой, ни живой.

- Она сбежала! Сбежала! Все было зря! - в беспомощной ярости Никита схватился за голову.

- Погоди. Смотри! - я указал ему на арку, ведущую в холодильное отделение. При свете фонаря мы увидели маленького черного волчонка, который тут же нырнул обратно в темноту.]],
		[58] = [[- Не спеши, - покачал головой Юрий. Он показал свой автомат. - Я почти пуст.

- Проверь остальные.

- Уже. То же самое. Больше патронов нет.]],
		[59] = [[- Это ж бронежилет! - удивился Григорий. - И чем он нам поможет?

- Нет, не бронежилет, - мрачно возразил Юрий. - В нем пластичная взрывчатка. Слыхали про японских камикадзе Второй Мировой?

- Что?! Это не вариант, - Григорий побледнел, голос его дрогнул. - Должны быть другие способы!

- Какие? Идти на мутировавшую волчицу с двустволками? Защищая детенышей, она порвет нас четверых за секунды!]],
		[60] = [[- Я не вижу других способов. Кому-то придется пожертвовать собой. Надеть жилет, пройти в холодильник, и, когда волчица будет совсем рядом, вырвать шнур. Командир, - Юрий повернулся ко мне, - тебе решать, кто пойдет.

Я не знал, что сказать. Да, и до этого от моих решений зависела жизнь этих людей, но сейчас-то мне предстояло сознательно отправить человека на смерть! ]],
		[61] = [[Охотники переглянулись.

- Я пойду! - вдруг возразил Никита и потянулся к жилету.]],
		[62] = [[- Ладно. Командир ты, - пожал плечами Никита и отвернулся.

Юрий помог мне надеть жилет.

- Дергай за шнур, только когда будешь к этой твари вплотную. Не раньше! - предостерег меня он. Потом посмотрел мне в глаза. - Спасибо тебе. От всех нас.

Григорий ничего не сказал, только кивнул. Никита смотрел в сторону.]],
		[63] = [[- Постой! - услышал я, уже подходя к зияющей черноте арки. Я обернулся, ко мне со всех ног бежал Никита. 

- В чем дело? - я остановился и повернулся к парню.

- Шнур... запутался… - запыхавшись, сказал Никита и указал на низ жилета.

Я опустил голову и с недоумением посмотрел на шнур. А потом по голове будто ударили молотом, все вокруг покачнулось, и мир погрузился в кромешный мрак.]],
		[64] = [[Кажется, я был без сознания совсем недолго. Я открыл глаза, и по ним больно резанул свет фонарика.

- Лежи. А он тебя здорово треснул, - услышал я угрюмый голос Юрия. А в следующий момент я осознал, что жилета на мне уже нет.

Я все понял.]],
		[65] = [[Никита на секунду замер, а потом вдруг улыбнулся.

- Спасибо. Да, так будет правильно. Ради отчима, ради Гаврилова…

И он стал надевать жилет.]],
		[66] = [[- Хорошо, согласен, - подумав, смирился Никита. - Так будет честно.

Он достал из кармана коробок спичек, вытащил четыре и отломил у одной головку. Мы вытянули по спичке. Последним, дрожащей рукой, за спичкой потянулся Григорий.

И именно ему досталась спичка без головки.]],
		[67] = [[- Я? - Григорий сглотнул и обвел нас троих диким взглядом. - Нет. Нет!

- Гриша… - попытался воззвать к нему Юрий.

- Что, Юра, что?! - голос Григория срывался на визг. - Тебе-то хорошо, у тебя никого нет, а у меня жена, сыну два годика вот-вот стукнет… Ты потащил меня на эту долбаную охоту, столько раз уже рисковали жизнью, столько людей погибло, а я, я же ни слова не сказал! Но вот об этом… - он ткнул пальцем в жилет. - Об этом речи не было!]],
		[68] = [[- Нет, так неправильно. Туда должен пойти я, - вдруг сказал Никита.

Мы повернулись к нему.]],
		[69] = [[- Не спешите, - покачал головой Григорий. - Чем убивать ее будем? У нас почти не осталось патронов.

- Автоматы погибших смотрел?

- Да. Всё плохо. Больше патронов нет.]],
		[70] = [[- Это ж бронежилет! - удивился Григорий. - И чем он нам поможет?

- Нет, не бронежилет, - мрачно возразил Никита. - Гаврилов сказал, в нем пластичная взрывчатка. Надеваешь, идешь к волчице, дергаешь за шнур...

- Что?! Это не вариант, - Григорий побледнел, голос его дрогнул. - Должны быть другие способы!

- Какие? Идти на мутировавшую волчицу с двустволками? Защищая детенышей, она порвет нас троих за секунды!]],
		[71] = [[- Кому-то придется пожертвовать собой. Надеть жилет, пройти в холодильник, и, когда волчица будет совсем рядом, вырвать шнур. Командир, - Никита повернулся ко мне, - тебе решать, кто пойдет.

Я не знал, что сказать. Да, и до этого от моих решений зависела жизнь этих людей, но сейчас-то мне предстояло сознательно отправить человека на смерть! ]],
		[72] = [[- Нет, я пойду! - вдруг возразил Никита и потянулся к жилету.]],
		[73] = [[- Ладно. Командир ты, - пожал плечами Никита и отвернулся.

Не давая себе времени передумать, я быстро надел жилет.

Григорий ничего не сказал, только кивнул. Никита смотрел в сторону.]],
		[74] = [[Кажется, я был без сознания совсем недолго. Я открыл глаза, и по ним больно резанул свет фонарика.

- Живой? - услышал я угрюмый голос Григория. А в следующий момент я осознал, что жилета на мне уже нет.

Я все понял.]],
		[75] = [[]],
		[76] = [[- Хорошо, согласен, - подумав, смирился Никита. - Так будет честно.

Он достал из кармана коробок спичек, вытащил три и отломил у одной головку. Мы вытянули по спичке. Последним, дрожащей рукой, за спичкой потянулся Григорий.

И именно ему досталась спичка без головки.]],
		[77] = [[- Я? - Григорий сглотнул и обвел нас диким взглядом. - Нет. Нет!

- Григорий… - попытался успокоить я его.

- Что?! - голос Григория срывался на визг. - Да знаешь ли ты, что у меня жена, сыну два годика вот-вот стукнет? Они ждут меня. Вы потащили меня на эту долбаную охоту, мы столько раз уже рисковали жизнью, столько людей погибло, а я, я же ни слова не сказал! Но вот об этом… - он ткнул пальцем в жилет. - Об этом речи не было!]],
		[78] = [[- Не спеши, - покачал головой Никита. - Чем убивать ее будем? У меня почти не осталось патронов.

- Автоматы погибших смотрел?

- Да. Всё плохо. Больше патронов нет.]],
		[79] = [[В чемоданчике оказался бронежилет.

- Нет, это не бронежилет, - помолчав, сказал Никита. - Это пластичная взрывчатка. Надеваешь, идешь к волчице, дергаешь за шнур...

Повисла пауза. Я закрыл чемоданчик.

- Давай подумаем, должны быть еще способы...

- Какие? Нас осталось двое, волчица порвет нас за секунды.]],
		[80] = [[- Одному из нас придется пожертвовать собой. Надеть жилет, пройти в холодильник, и, когда волчица будет совсем рядом, вырвать шнур, - подытожил Никита. ]],
		[81] = [[- Ладно. Командир ты, - пожал плечами Никита и отвернулся.

Не давая себе времени передумать, я быстро надел жилет.]],
		[82] = [[- Постой! - услышал я, уже подходя к зияющей черноте арки. Я обернулся. Никита бежал ко мне со всех ног.

- В чем дело?

- Шнур... запутался… - запыхавшись, сказал Никита и указал на низ жилета.

Я опустил голову и с недоумением посмотрел на шнур. А потом по голове будто ударили молотом, все вокруг покачнулось, и мир погрузился в кромешный мрак.]],
		[83] = [[Кажется, я был без сознания совсем недолго. Я открыл глаза, вокруг все плыло. Голова гудела.

Но уже в следующий момент я осознал, что жилета на мне нет.

Я все понял.]],
		[84] = [[Никита улыбнулся.

- Да, так будет правильно. Ради отчима, ради Гаврилова…

И он стал надевать жилет.]],
		[85] = [[- Хорошо, согласен, - подумав, смирился Никита. - Так будет честно.

Он достал из кармана коробок спичек, вытащил две и отломил у одной головку. Мы вытянули по спичке.

Спичка без головки досталась Никите.]],
		[86] = [[Не тратя слов, Юрий кивнул и надел жилет.

- Еще когда Гаврилов мне про него рассказал, я уже тогда подумал, что мне же его и надевать. Ох, как же жмет в талии! - он пытался шутить, но мы только вяло усмехнулись.]],
		[87] = [[Долго ждать не пришлось. Не прошло и десятка секунд, как жуткий скулеж за аркой усилился, а потом в холодильном отделении так громыхнуло, что земля затряслась под ногами.

На секунду я подумал, что потолок сейчас обвалится, но - пронесло.]],
		[88] = [[Существо, которое предстало перед нами в неверном, тусклом свете фонариков, лишь очень отдаленно напоминало волка. У волчицы не было шкуры, ни волоска, все ее уродливое распухшее тело было покрыто страшными нарывами и волдырями, сочащимися гноем, мерзкая желтая жидкость вытекала из ее пасти и глаз. ]],
		[89] = [[Чудовище цеплялось за жизнь до последнего. Когда в автоматах закончились патроны, Григорий и Никита схватили двустволки. Но волчица лишь скулила, пыталась кусать нас и никак не желала подыхать.

Только когда мы превратили врага в бесформенную кровавую массу, ее ноги подкосились, и монстр, настоящий ночной кошмар, сотворенный радиацией, испустил дух. ]],
		[90] = [[- Вот и все, значится...

Григорий как-то тупо посмотрел на меня, а потом тряхнул головой. Тогда я вытащил жилет и протянул ему. Двигаясь механически, как человек, который не осознает происходящего, охотник надел жилет и на негнущихся ногах пошел к арке.]],
		[91] = [[Секунды тянулись мучительно долго. Скулеж в холодильнике усилился, отчаянный вопль…

А потом мы снова увидели Григория. С перекошенным от ужаса лицом он бежал к нам. А за его спиной, на фоне темного проема арки, мы различили громадную черную фигуру.

С яростным криком Никита бросился к Григорию.]],
		[92] = [[Все произошло почти мгновенно. Увидев Никиту, Григорий рванулся к нему. И, когда Григорий оказался совсем рядом, парень оглушил его куском стальной трубы.

Волчица будто только этого и ждала. Скулеж сменился рычанием, она присела, прыгнула на Никиту…

- Никита! - отчаянно закричал Юрий.

Никита вырвал шнур из жилета Григория. Прогремел взрыв такой силы, что нас с Юрием отбросило далеко назад. ]],
		[93] = [[Поднявшись на ноги, мы снова увидели ее...

Существо, которое предстало перед нами в неверном, тусклом свете фонариков, лишь очень отдаленно напоминало волка. У волчицы не было шкуры, ни волоска, все ее уродливое распухшее тело было покрыто страшными нарывами и волдырями, сочащимися гноем, мерзкая желтая жидкость вытекала из ее пасти и глаз. ]],
		[94] = [[Чудовище цеплялось за жизнь до последнего. Когда в автомате закончились патроны, Юрий схватил двустволку. Но волчица лишь скулила, пыталась кусать нас и никак не желала подыхать. Только когда мы превратили врага в бесформенную кровавую массу, ее ноги подкосились, и монстр, настоящий ночной кошмар, сотворенный радиацией, испустил дух.

Оставив Юрия в зоне нутровки, я осветил фонариком холодильник. К стене жался весь выводок - без малого дюжина волчат. Я зарезал их всех.

Дело сделано.]],
		[95] = [[- Когда вернетесь в лагерь, - вдруг сказал Никита, - зайдите к нам домой. У меня за рукомойником письмо лежит. Его надо одной девчонке отдать, Тане. Юра, ты ее должен знать, с сестрой живет. Она такая… ну… классная.

- Знаю. Отдам, не переживай, - успокоил его Юрий и грустно пошутил. - А у тебя губа не дура, знаешь ли.

Никита улыбнулся и пошел к арке. ]],
		[96] = [[Чудовище цеплялось за жизнь до последнего. Когда в автоматах закончились патроны, Григорий и Юрий схватили двустволки. Но волчица лишь скулила, пыталась кусать нас и никак не желала подыхать.

Только когда мы превратили врага в бесформенную кровавую массу, ее ноги подкосились, и монстр, настоящий ночной кошмар, сотворенный радиацией, испустил дух. ]],
		[97] = [[- Вот и все, значится...

Григорий как-то тупо посмотрел на меня, а потом тряхнул головой. Тогда я вытащил жилет и протянул ему. Двигаясь механически, как человек, который не осознает происходящего, охотник надел жилет и на негнущихся ногах пошел к арке.

- Он не сможет, - скрипнул зубами Никита.

Перед аркой Григорий последний раз обернулся. Посмотрел на нас так, будто не узнавал. И потом шагнул в темноту.]],
		[98] = [[]],
		[99] = [[Все произошло почти мгновенно. Увидев Никиту, Григорий рванулся к нему. И, когда Григорий оказался совсем рядом, парень оглушил его куском стальной трубы.

Волчица будто только этого и ждала. Скулеж сменился рычанием, она присела, прыгнула на Никиту… И тогда Никита вырвал шнур из жилета Григория.

Прогремел взрыв такой силы, что меня отбросило далеко назад.]],
		[100] = [[Поднявшись на ноги, я снова увидел ее...

Существо, которое предстало передо мной в тусклом свете фонарика, лишь очень отдаленно напоминало волка. У волчицы не было шкуры, ни волоска, все ее уродливое распухшее тело было покрыто страшными нарывами и волдырями, сочащимися гноем, мерзкая желтая жидкость вытекала из ее пасти и глаз.  ]],
		[101] = [[Чудовище цеплялось за жизнь до последнего. Волчица скулила, пыталась кусать меня и никак не желала подыхать. Только когда я превратил врага в бесформенную кровавую массу, ее ноги подкосились, и монстр, настоящий ночной кошмар, сотворенный радиацией, испустил дух.

Не теряя времени, я прошел в холодильник. К стене жался весь выводок - без малого дюжина волчат. Я зарезал их.

Дело сделано.]],
		[102] = [[- Когда вернетесь в лагерь, - вдруг сказал Никита, - зайдите к нам домой. У меня за рукомойником письмо лежит. Его надо одной девчонке отдать, Тане. Гриша, ты ее должен знать, с сестрой живет. Она такая… ну… классная.

- Отдам, не волнуйся, - кивнул Григорий.

Никита улыбнулся и пошел к арке. ]],
		[103] = [[Чудовище цеплялось за жизнь до последнего. Когда в автомате закончились патроны, Григорий схватил двустволку. Но волчица лишь скулила, пыталась кусать нас и никак не желала подыхать.

Только когда мы превратили врага в бесформенную кровавую массу, ее ноги подкосились, и монстр, настоящий ночной кошмар, сотворенный радиацией, испустил дух. ]],
		[104] = [[- Как ты думаешь, - вдруг спросил Никита, - там есть что-нибудь?

- Ты о чем? - не понял я.

- Ну… там. За чертой. Знаешь, что я думаю? Что бы ни было, там наверняка нет ни эпидемий, ни радиации, ни черных волков-людоедов. Наверное, там хорошо.]],
		[105] = [[Долго ждать не пришлось. Не прошло и десятка секунд, как жуткий скулеж за аркой усилился, а потом в холодильном отделении так громыхнуло, что земля затряслась под ногами. На секунду я подумал, что потолок сейчас обвалится, но - пронесло. Повисла гнетущая тишина.

Никита справился. Я выдохнул, поднялся на ноги...

И в этот момент из иссиня-черной арки появилась волчица.  ]],
		[106] = [[Существо, которое предстало передо мной в неверном, тусклом свете фонарика, лишь очень отдаленно напоминало волка. У волчицы не было шкуры, ни волоска, все ее уродливое распухшее тело было покрыто страшными нарывами и волдырями, сочащимися гноем, мерзкая желтая жидкость вытекала из ее пасти и глаз. ]],
		[107] = [[Чудовище цеплялось за жизнь до последнего. Волчица скулила, пыталась кусать меня и никак не желала подыхать. Только когда я превратил врага в бесформенную кровавую массу, ее ноги подкосились, и монстр, настоящий ночной кошмар, сотворенный радиацией, испустил дух.

Не теряя времени, я прошел в холодильник. Как я и надеялся, весь выводок - без малого дюжина волчат - погиб при взрыве.

Дело сделано.]],
		[108] = [[Один товарищ постарше сидел по-турецки на рыжей клеенке и раскладывал по газетным обрывкам куски свежезажаренной рыбы. Недалеко от него я заметил Гаврилова: тот, помахивая обглоданной куриной костью, рассказывал окружающим историю из бурной юности. Те смеялись, хватаясь за бока.

Охотники были воодушевлены, даже веселы. Слишком веселы. Но они же не могут не понимать, как малы их шансы пережить эту охоту! Наверное, запретили себе думать об этом.]],
		[109] = [[Делать нечего, мы обошли скотобойню с другой стороны и один за другим вошли в темный, сужающийся впереди тоннель.

- Я работал там. На выходе, - зловеще прошептал охотник. -  Никогда бы не подумал, что однажды придется самому идти “на свет”.

Думаю, мурашки по коже пробежали не только у меня.]],
		[110] = [[- Вперед, у нас мало времени, - подстегнул я охотников.

Вокруг царили тишина и полумрак. Лишь из редких крохотных окон пробивались одинокие лучики. Казалось, в скотобойне нет ни души. Но, когда мы добрались до комнаты со здоровенными чанами для спуска крови, Никита остановился:

- Тихо! Вы слышите?]],
		[111] = [[- Она бы не бросила волчат, - я постарался придать своему голосу уверенности. - Значит, она в холодильнике. Задние ворота заблокированы, она в ловушке.

Словно подтверждая мои слова, из арки послышался пронзительный скулеж. ]],
		[112] = [[Пятеро вооружены автоматами. У остальных допотопные обрезы и двустволки. Как я помнил, черного волка можно положить автоматной очередью, но одиночные пули их сильно не беспокоят. Что ж, будем надеяться, нам не придется столкнуться с крупной стаей.

Заметив меня, Гаврилов оборвал рассказ на середине и поманил меня рукой.]],
		[113] = [[- Слушай внимательно. Возле скотобойни девять волков. Четверо с восточной стороны, спят. А пятеро с южной, возле ворот. Эти на ногах.

- Застанем тварей врасплох, - продолжил он. - Делим отряд на две группы. Нападаем одновременно. Первая группа из-за укрытия забрасывает четверку дымовыми шашками и делает из волков дуршлаги. Вторая обходит пятерку с подветренной стороны, занимает позиции и по сигналу открывает огонь.]],
		[114] = [[- Параноик ты, Паша, всегда тебе это говорил, - усмехнулся Юрий. -  Вот серьезно, нахрена делить отряд? Одним махом разберемся со спящими, а потом возьмемся за остальных. Чего мудрить-то? Чего Цезарей из себя строить?

- В общем, что решаешь? - повернулся ко мне бывший следователь.]],
		[115] = [[- Ты ж там был, может, и тело видел, - подтвердил Гаврилов. - Патроны у него кончились, отступать было некуда, так он на волка с ножом пошел. С ножом!

Я вспомнил мертвеца с обгрызанными руками. Охотники примолкли, отдавая павшему дань уважения.

- Еще есть вопросы? ]],
		[116] = [[- Если берем худший вариант, то это она нас по-быстрому, - буркнул Юрий.

- А будет совсем туго - есть план “Б”, - Гаврилов мрачно похлопал по чемоданчику, лежащему у него между ног.  ]],
		[117] = [[- Наверное, винит меня в смерти Кирилла, отчима своего, - Гаврилов вздохнул. - И потом, это же я увел его из Киева, не дал отомстить волкам. Сделаешь?]],
		[118] = [[- Да засунь себе в одно место свои соболезнования, - поморщился Никита. - Все вы засуньте. Тошнит уже.

Я вдруг вспомнил, как Никита со слезами на глазах расстрелял волка в Киеве.]],
		[119] = [[- Ага. Знаешь, он никогда с ним не расставался. Под подушку клал, даже купаться с ним ходил. Меня это всегда смешило. Я как-то в шутку стащил нож, так отчим тогда избил меня. До крови. Потом всадил лезвие в деревяшку и сказал: “Когда винтовка даст осечку, когда граната не взорвется, когда друг побежит - останется только нож”.  Эта штука трижды спасла ему жизнь.]],
		[120] = [[Бывший следователь, Никита и еще пятеро охотников двинулись через заросли на юг, а мы с Юрием и еще четырьмя бойцами перебежали за грузовик. Волки спали совсем рядом, с другой стороны кузова.

По команде Юрия мы подожгли и перекинули через грузовик дымовые шашки. Асфальтированную площадку перед скотобойней заволокли клубы пахучего дыма. Юрий скомандовал атаку.]],
		[121] = [[Операция началась. Стараясь двигаться бесшумно, мы приблизились к приземистому зданию скотобойни. Затем по сигналу Гаврилова охотники перебежали за грузовик. Четыре волка спали совсем рядом, с другой стороны кузова. Мы подожгли и перекинули через грузовик дымовые шашки.

Асфальтированную площадку перед скотобойней заволокли клубы пахучего дыма. Гаврилов скомандовал атаку.]],
		[122] = [[Удостоверившись, что все идет по плану, я, Гаврилов, Никита и еще четверо охотников двинулись через заросли на юг. Пришлось делать большой крюк, чтобы не потревожить пятерых волков раньше времени.

Наконец, мы заняли позиции. Прицелились. И, едва с востока донесся первый выстрел, мы открыли огонь.]],
		[123] = [[- Они сделали все, что могли, Юра, - сказал один из охотников. - Не вини их, они не солдаты.

Юрий только скрипнул зубами.

Битва завершилась. Мы потеряли пятерых. И еще один, шестой, был при смерти. Павел Гаврилов.]],
		[124] = [[Волки замерли, почуяв позади новую опасность. Это и спасло остатки второй группы. Стряхнув оцепенение, они открыли огонь, мы присоединились. И без того тяжело раненые, волки пали.

Хоть нам и удалось истребить волчью стаю, мы не чувствовали радости. Мы потеряли шестерых. И еще один, седьмой, был при смерти. Павел Гаврилов.]],
		[125] = [[Вокруг творилось какое-то безумие. Охотники поддались панике, бегали и палили, почти не целясь, воздух трещал от непрерывной стрельбы, рычания, стонов, криков ужаса и боли...

И, хоть в итоге мы и победили, потеряли семерых. Восьмой - Гаврилов - тоже умирал.]],
		[126] = [[- Длинная и узкая, - ответил бывший мясник. - Идти придется цепочкой. И там нет окон.

- Включите фонари, - велел я остальным. - Пушки держать наготове! ]],
		[127] = [[С трудом приподнявшись, я понял, что все закончилось. Вокруг была темнота и могильная тишина. Я поднял фонарик и осмотрелся. В нескольких шагах от меня, спиной к железной бочке сидел израненный Никита. Возле него хлопотал Григорий.

Все остальные были мертвы.]],
		[128] = [[Вскинув оружие, мы с Юрием стали палить по чудовищу, но тот не обращал внимания ни на нас, ни на пули, прошивающие его косматую шкуру. Лишь когда тело жертвы перестало трепыхаться, волк повернул к нам окровавленную пасть.

Где-то сзади я услышал истошный крик, почти сразу захлебнувшийся, ему аккомпанировала автоматная очередь. Кто-то вопил от ужаса. В темноте было не разобрать.

Глухо рыча, волк пошел на Юрия.]],
		[129] = [[С трудом приподнявшись, я понял, что все закончилось. Вокруг была темнота и могильная тишина. Я поднял фонарик и осмотрелся. В нескольких шагах от меня, спиной к железной бочке сидел израненный Никита. Возле него хлопотали Юрий и Григорий.

Все остальные были мертвы.]],
		[130] = [[Картина, представившаяся нашим глазам, была чудовищной. Вдоль стены лежали обглоданные тела. Совсем свежие, еще не начавшие гнить. У некоторых уцелела только голова, а ниже подбородка белел позвоночник…

- Это Миша, Андрей… - голос Григория предательски дрожал. - Сережа Чернышов... Это же наши... Они были так близко и…

Его слова прервал злобный рык. ]],
		[131] = [[Совсем рядом раздался яростный рев бывшего мясника и автоматная очередь. Волчья голова дернулась в сторону и исчезла.  ]],
		[132] = [[Дыша сквозь стиснутые зубы, я пошел вперед и открыл огонь по чудовищу. И черный волк издох прямо на теле своей последней жертвы.

Из всего отряда в живых остались Никита, Григорий и я.

Да, конечно, если бы я струсил и не пошел во главе отряда, потери были бы еще больше. И все же...]],
		[133] = [[- Вон они! - закричал Григорий и дал залп из своей двустволки, едва не задев мне плечо.

Теперь уже и я их увидел. Два волка, некрупных, но все равно смертельно опасных, приближались ко мне со спины. После выстрела они остановились и оскалились. Оба были невредимы - Григорий промахнулся.

Где-то впереди я услышал истошный крик, почти сразу захлебнувшийся, ему аккомпанировала автоматная очередь.]],
		[134] = [[С трудом приподнявшись, я понял, что все закончилось. Вокруг была темнота и могильная тишина. Я поднял фонарик и осмотрелся.

В нескольких шагах от меня, возле железной бочки сидел израненный Никита. Все остальные были мертвы. ]],
		[135] = [[Дыша сквозь стиснутые зубы, я пошел вперед и открыл огонь по чудовищу. И черный волк издох прямо на теле своей последней жертвы.

Из всего отряда в живых остались Никита, Юрий, Григорий и я.

Да, конечно, если бы я струсил и не пошел во главе отряда, потери были бы еще больше. И все же...]],
		[136] = [[- Ты серьезно готов идти на волчицу с двустволками? Нас ведь всего четверо.

- А где чемоданчик Гаврилова? - вдруг спросил Никита. - Этот его “План Б”?

Чемоданчик валялся возле трупа бывшего мясника. ]],
		[137] = [[- Нет, это ты послушай, - тяжело дыша, Никита подошел ко мне вплотную. - Отчим и Гаврилов, они погибли из-за меня, понимаешь, из-за меня! И вот это, это и есть мой шанс все исправить. Да, да, как ты не видишь, все же к этому шло! Этот жилет - он для меня.

- И ты хочешь таким образом избавиться от вины?

- Я хочу вернуть долг.]],
		[138] = [[Я снова вспомнил обезглавленного охотника. В тот раз мне не пришлось ничего выбирать. Потом я вспомнил Павла Гаврилова, бывшего мясника и других, погибших во время охоты. Я делал выбор, но мог лишь догадываться о последствиях. Но теперь все иначе...

Юрий, Григорий, Никита или я. Один из нас должен умереть.]],
		[139] = [[- Я думал, ты понимаешь меня, - тяжело дыша, Никита подошел ко мне вплотную. - Ты же мне рассказывал про этого твоего охотника, которому волк голову откусил! Нет, я понимаю, что тебя это мучает. Но ты-то ничего не мог сделать! А отчим и Гаврилов, они погибли из-за меня, понимаешь, из-за меня! Так что у меня больше прав сделать это!

- И ты хочешь таким образом избавиться от вины?

- Я хочу вернуть долг.]],
		[140] = [[- Он сказал, чтобы не подходили, иначе он выдернет шнур прямо тут.

- Он уже там?

- Да.]],
		[141] = [[- Подумай, - мрачно сказал мне Юрий. - Никита самый молодой, у него вся жизнь впереди. Пусть лучше один из нас…

- Юра, прекрати! - оборвал его Никита. - Это моя жизнь, значит, и распоряжаться я ей могу по своему усмотрению. Или нет?

- Ты прав, - Юрий опустил голову.]],
		[142] = [[- Сомневаюсь, что они сильно помогут против волчицы. К тому же, нас всего трое.

- А где чемоданчик Гаврилова? - вдруг спросил Никита. - Этот его “План Б”?

Чемоданчик валялся возле трупа бывшего мясника. ]],
		[143] = [[Я снова вспомнил обезглавленного охотника. В тот раз мне не пришлось ничего выбирать. Потом я вспомнил Павла Гаврилова, Юрия, бывшего мясника и других, погибших во время охоты. Я делал выбор, но мог лишь догадываться о последствиях. Но теперь все иначе...

Григорий, Никита или я. Один из нас должен умереть.]],
		[144] = [[- Он сказал, чтобы не подходил, иначе он выдернет шнур прямо тут.

- Он уже там?

- Да.]],
		[145] = [[- С двустволкой на волчицу? Нас всего двое.

- А где чемоданчик Гаврилова? - вспомнил я. - Этот его “План Б”?

Чемоданчик валялся возле трупа бывшего мясника.]],
		[146] = [[Он ждал решения от меня, ведь я все еще командир. А я не знал, что сказать. Да, и до этого от моих решений зависела жизнь людей, но сейчас-то мне предстоял выбор пострашнее: кто из нас двоих гарантированно умрет.

Я снова вспомнил обезглавленного охотника. В тот раз мне не пришлось ничего выбирать. Потом я вспомнил Павла Гаврилова, Юрия, бывшего мясника и других, погибших во время охоты. Я делал выбор, но мог лишь догадываться о последствиях. Но теперь все иначе...]],
		[147] = [[- Ну, всем удачи, - попрощался Юрий. - Встретимся уже там, - он неопределенно махнул рукой, - где не бывает ни эпидемий, ни радиации, ни волков… Если оно есть, такое место.

У самой арки он снова повернулся к нам и грустно улыбнулся:

- Знаете, мы ведь жили в раю. И сами же его испоганили...]],
		[148] = [[Волчица была просто огромна, куда больше любого из своих детей. Весь ее правый бок: мышцы, ребра, внутренние органы - был подчистую скошен взрывом. Жутко скуля, она ползла к нам, оставляя позади след из крови и слизи.

Но, несмотря на все это, я чувствовал, что она еще в силах защищать себя.]],
		[149] = [[- Все кончено? - шепотом спросил Григорий.

- Да, - кивнул Юрий. - Никита сделал это…

- Уходим, - с облегчением произнес Григорий. Он выдохнул, поднялся на ноги...

И в этот момент из иссиня-черной арки появилась волчица.  ]],
		[150] = [[Волчица была просто огромна, куда больше любого из своих детей. Весь ее правый бок: мышцы, ребра, внутренние органы - был подчистую скошен взрывом. Жутко скуля, она волокла за собой заднюю ногу, оставляя позади след из крови и слизи.

Но, несмотря на все это, я чувствовал, что она еще в силах защищать себя.

- Это сам дьявол… - выдохнул Григорий. ]],
		[151] = [[Оставив товарищей в зоне нутровки, я осветил фонариком холодильник. Как я и надеялся, весь выводок - без малого дюжина волчат - погиб при взрыве.

Вот теперь и правда можно уходить.]],
		[152] = [[- Все кончено? - шепотом спросил Григорий.

- Да, - кивнул Никита. - Юра сделал это…

- Уходим, - с облегчением произнес Григорий. Он выдохнул, поднялся на ноги...

И в этот момент из иссиня-черной арки появилась волчица.  ]],
		[153] = [[Волчица была просто огромна, куда больше любого из своих детей. Весь ее правый бок: мышцы, ребра, внутренние органы - был подчистую скошен взрывом. Жутко скуля, она ползла ко мне, оставляя позади след из крови и слизи.

Но, несмотря на все это, я чувствовал, что она еще в силах защищать себя.]],
		[154] = [[- Все кончено? - шепотом спросил Григорий.

- Да, - кивнул я. - Никита сделал это…

- Уходим, - с облегчением произнес Григорий. Он выдохнул, поднялся на ноги...

И в этот момент из иссиня-черной арки появилась волчица.  ]],
		[155] = [[Оставив Григория в зоне нутровки, я осветил фонариком холодильник. Как я и надеялся, весь выводок - без малого дюжина волчат - погиб при взрыве.

Вот теперь и правда можно уходить.]],
		[156] = [[- Не боишься? - спросил я.

- Нет, не боюсь. Жаль только, я так и не успел сказать Таньке, девчонке из Гореничей, что она классная. 

Никита улыбнулся и пошел к арке. ]],
		[157] = [[Волчица была просто огромна, куда больше любого из своих детей. Весь ее правый бок: мышцы, ребра, внутренние органы - был подчистую скошен взрывом. Жутко скуля, она волокла за собой заднюю ногу, оставляя позади след из крови и слизи.

Но, несмотря на все это, я чувствовал, что она еще в силах защищать себя.]],
		[158] = [[- Он справится, - сказал Юрий, но в его голосе не было уверенности. Никита только скрипнул зубами.

Перед аркой Григорий последний раз обернулся. Посмотрел на нас так, будто не узнавал. И потом шагнул в темноту.]],
		[159] = [[Я старался говорить как можно убедительнее, но Никита ничем не показал, что хотя бы услышал мою просьбу.

Вместо этого делает вид, что все его внимание поглощено поделкой из коры. Ждет, что я смирюсь и оставлю его в одиночестве. ]],
		[160] = [[- Скажи, а ты правда считаешь, что мне охота обсуждать это с первым встречным?! - резко переспросил Никита, опустив нож и глядя на меня с хмурым вызовом. - Знаешь что, я в твои дела не лезу, приятель, и ты не лезь в мои. Еще раз: если Гаврилову охота поболтать, пусть приходит сам, а не присылает... непонятно кого. ]],
		[161] = [[- Красивый, - Никита вздохнул. - Отчим из Европы привез, когда был еще моложе меня. Знаешь, он никогда с ним не расставался. Под подушку клал, даже купаться с ним ходил. Меня это всегда смешило. Я как-то в шутку стащил нож, так отчим тогда избил меня. До крови. Потом всадил лезвие в деревяшку и сказал: “Когда винтовка даст осечку, когда граната не взорвется, когда друг побежит - останется только нож”.  Эта штука трижды спасала ему жизнь. ]],
		[162] = [[- Отчим. Когда умерла мама - давно было, я еще в школе учился - отчим сделал мне деревянную фигурку танцующей мамы. Она была балериной, и именно танцующей я ее помнил. А еще он рассказал, что, когда служил, делал фигурки родителей, чтобы не так скучать. Но дело не в самой фигурке, а в том чувстве, с которым ты ее вырезаешь.

Никита вертел в руках волчью голову с оскаленной пастью. У фигурки не было глаз. Никита усмехнулся:

- Можно с любовью, можно с ненавистью. Кому что ближе.]],
		[163] = [[Никита колебался. Наконец, отложив нож и фигурку в сторону, он сжал руками виски.

- Там, в Киеве, у отчима кончились патроны, и он убил волка ножом. Но потом… - Никита поперхнулся. - Другая тварь напала на него со спины и отгрызла кисти рук. Странно, да? У него был нож, но нечем было держать его… Волк даже не стал добивать его, пошел на Гаврилова, так отчим обхватил зверюгу руками и держал, волк рвал его, а отчим держал… Пока сам кровью не истек. Прибеги Сева на полминуты позже, волк бы и Гаврилова убил.]]
	}
}
