return {
	['name'] = [[Ледокол смерти]],
	['episode'] = {
		[1] = [[Стоило только мне приблизиться к порту, как я увидел ЭТО. Гигантский ледокол лежал на развороченной пристани, накренившись, всей кормой уйдя под воду, а носом устремляясь к небу. Я решил, несмотря на опасность, проникнуть в него и найти что-нибудь - может, полезные вещи, а может, ответы на вопросы.]],
		[2] = [[Пробоины в обшивке судна не оставляли сомнений: корма затоплена полностью. Я обошел палубу, осторожно ступая по мокрому настилу. Если соскользну в воду, выбраться будет проблематично.

При желании можно подняться на мостик судна, осмотреть помещения бака или спуститься в носовую часть главной палубы. Во время столкновения нижние палубы оказались отрезаны сместившимися перекрытиями, а корма - под водой.  ]],
		[3] = [[На мостике размещены ходовая рубка, радиорубка, лоцманская, агрегатная, небольшой ангар и кладовая. Вроде бы здесь нет ничего необычного, хотя в углу ходовой рубки лежит перевернутая аптечка, а все ее содержимое: упаковки с таблетками, пузырьки, мази - разбросано вокруг.

Возле кладовой валяются стамеска и молоток. Похоже, кто-то безуспешно пытался проникнуть внутрь.  ]],
		[4] = [[Оглядев рубку пристальнее, я заметил на полу множество едва заметных пятен и черные, расплющенные комки ваты. На приборной панели - грязный бинт. Любопытно.

К стене со стороны кормы прикреплена рамка с подробным планом ледокола. Покрывающее стекло разбито, и пол под рамкой усеивают мелкие осколки.  ]],
		[5] = [[План судна потемнел от времени, и прочитать на нем хоть какие-то надписи оказалось затруднительно. К тому же, сюда практически не попадал свет из разбитых окон. Я потратил почти четверть часа, вглядываясь в расплывшиеся контуры.

Судя по плану, капитанская каюта расположена в кормовой, затопленной части главной палубы, между бухгалтерией и библиотекой, третья с конца дверь по левому борту.]],
		[6] = [[Кодовый замок, запирающий кладовую, выглядит очень надежным, глупо было пытаться выбить его стамеской. Да и дверь сделана на совесть. Неизвестный или неизвестные, пытавшиеся взломать кладовую, возились тут довольно долго: на полотне остались глубокие царапины и зарубки. Должно быть, били топором.  ]],
		[7] = [[В кладовой не было ничего такого, ради чего стоило мучиться и ковырять замок стамеской, а потом еще и бить по двери топором. Пустые полки и такие же пустые ящики.

Правда, на специальной подставке пылился старенький акваланг. Судя по датчику, в баллоне есть немного кислорода. К аквалангу присоединен шнуром подводный фонарь: работает, хотя свет чрезвычайно тусклый. ]],
		[8] = [[Большинство помещений палубы бака открыты,  но внутри ничего интересного. Кроме кают-компании - даже не заходя внутрь, я увидел труп, лежащий поперек коридорчика. А дверь в котельную выломана.]],
		[9] = [[Здесь скелеты. Много, больше десяти. Почти все в матросской одежде. На полу валяются гильзы и ржавые ножи. Что здесь произошло? Кто убил всех этих людей?]],
		[10] = [[Один скелет очень сильно отличался от остальных. Во-первых, ошметки одежды выдавали в нем старшего офицера, вероятно, капитана. А во-вторых, у него не было головы. Точнее, голова была, но неизвестные, отрубившие капитану голову, положили ее ему под мышку и даже нахлобучили сверху фуражку.

В двух шагах от мертвеца что-то блестело. Крошечный ключик. ]],
		[11] = [[Котельная была совсем маленькая, вероятно, запасная или дополнительная. И здесь тоже был мертвец. Судя по размеру скелета и одежде, это был крупный широкоплечий мужчина, служащий на ледоколе техником или механиком. А судя по количеству отверстий в бойлере за ним, в мужчину выпустили целый шквал пуль.

В карманах брюк убитого нашлись спички, мелкие монеты и скомканная бумажка с четырехзначным кодом.]],
		[12] = [[В носовой части ледокола расположены обширный кубрик и лазарет. Дальше идут аптека, столовая и прачечная, но воды там уже по щиколотку. Двигаться дальше в сторону кормы бессмысленно - уровень воды поднимается до самого потолка. ]],
		[13] = [[Эта картина могла бы войти в десятку самых устрашающих зрелищ, с которыми я столкнулся с той поры, как очнулся в Никеле. Это был не лазарет, а склеп. Причем пересчитать мертвецов не было никакой возможности, думаю, счет перевалил бы за полсотни. Тела, видимо, стаскивали сюда не один день и просто бросали одно на другое. Не могу даже представить себе, какой чудовищный стоял здесь запах разложения... ]],
		[14] = [[В кубрике я наткнулся на двух мертвых матросов. Один, скрючившись, лежал на полу, второй сидел, опустив голову на лежанку. На лежанке же я заметил тетрадку и карандаш: перед смертью матрос что-то рисовал. Похоже на бабочку.

Перелистнув страницы назад, я увидел неровные строки дневника. Бумага отсырела, большинство страниц слиплись, но отдельные куски текста прочитать можно.]],
		[15] = [[“22 сентября 1984го: ...Я бы не поверил, если бы не увидел собственными глазами. Когда кэп сказал, что никто не покинет судно, и велел успокоиться, Федор пырнул его ножом! И тогда эти сволочи начали стрелять. У них были ножи и пушки, а у наших - ничего. Мы с Рамилем убежали. Спрятались в лазарете, среди покойников они нас вряд ли будут искать. Очень страшно… И боюсь даже представить, что Федор сделал с бедным капитаном”]],
		[16] = [["... они врубили двигатели. Судно пошло. Что происходит, черт побери?!"

"Ледокол со всей дури налетел на какую-то пристань, мы чудом не расшибли головы. Теперь я понял. Беломорск. Эти уроды хотят сойти"]],
		[17] = [[6 октября 1984-го: "Прошло две недели с того дня, как они ушли. Не оставили нам ни еды, ни воды. Целыми днями лежим в кубрике и чего-то ждем. Мне мерещутся голоса... Капитана, старпома, старшего механика... Их трупы, непогребенные, разлагающиеся, лежат совсем рядом. Корабль мертвецов..."]],
		[18] = [[ “8 октября... Рамиль просил убить его, но я не смог. Тогда он попытался разрезать вены на руке, но кровь почти не шла. Обезумев, он бросился на свой нож животом. Но и на этом его мучения не кончились, он затих только через несколько минут. Пора бы и мне..."]],
		[19] = [[Кое-что проясняется. Во всяком случае, теперь я знаю, чем закончилась эта история. Но с чего все началось? Почему капитан запретил покидать судно? Почему взбунтовались Федор и остальные? Откуда трупы в лазарете?

Думаю, мне поможет судовой журнал. Он либо в рубке, либо в каюте капитана. Но ледокол огромный, без плана корабля я капитанскую каюту не найду. ]],
		[20] = [[Я еще раз глянул на индикатор кислорода в баллоне. Меньше трети... Похоже, у меня только одна попытка. Не найду каюту капитана - придется вернуться ни с чем. ]],
		[21] = [[Я ошибся. Я дважды проплыл по черному как чернила коридору, освещая таблички на дверях тусклым, неверным светом подводного фонаря. Каюты капитана среди них не было.

Придется возвращаться, кажется, кислород подходит к концу. И на второе погружение его уже не хватит. Да и температура воды пришлась бы по вкусу только закоренелым "моржам".]],
		[22] = [[Благополучно выбравшись из воды, я снял акваланг и растерся полотенцем.

Больше на этом ледоколе делать нечего. Хоть мне и удалось кое-что узнать из дневника матроса в кубрике, тайна так и останется тайной. Обидно, конечно, но ничего не поделаешь. ]],
		[23] = [[Я проплыл по черному как чернила коридору почти до самого конца, освещая таблички на дверях тусклым, неверным светом подводного фонаря. Так и есть, каюта капитана!

Оказалось, что внутри кабинета воды только по пояс. Видимо, воздушный карман. На столе сейф. Я снял акваланг и открыл сейф ключом, найденным в кают-компании. Внутри револьвер, целая кипа бумаг, а сверху - то, что я искал.]],
		[24] = [["7 сентября 1984-го: Утром умер Дима, второй помощник. Еще шестеро мучаются с лихорадкой. Вызвал врача, так тот только руками разводит, сказал, непонятная инфекция, лекарства не помогают. Считает, что в Архангельске подцепили, когда сходили на берег. Собрал старших, заверил, что ситуация под контролем. Срочно возвращаемся в Архангельск. Только эпидемии мне тут не хватало"]],
		[25] = [["12 сентября 1984го: Какая-то чертовщина происходит... Тридцать трупов... Холодильник полон, куда новых-то класть? Половина экипажа с температурой. Как могли изолировали их от здоровых: в лазарете, в мастерских, в каютах командного состава. Радист сказал, порт Архангельска не принимает, мол, в городе какие-то беспорядки. Наши просто взбесились, думал, бунт начнется. Попытаемся дотянуть до Беломорска"]],
		[26] = [["18 сентября: Стыдно признавать, но я не знаю, что делать. Беломорск запретил сходить с судна, обещали прислать группу докторов, но их нет. Кому охота лезть на чумной корабль, чтобы потом принести чуму в город? Люди умирают десятками, из командного состава остались я, боцман Федор и стармех Орленко. В лазарете целая гора трупов, а выносить и сжигать их уже некому. Люди как с ума посходили, распорядок, субординация - все полетело к черту. Не знаю, что делать..."]],
		[27] = [["21 сентября: С утра приходил боцман Федор, явно навеселе, стал требовать, чтобы я выдал им шлюпки, они сходят на берег. Я отказал: мы не имеем права подвергать город опасности эпидемии. Парень взбесился, начал угрожать, пришлось посадить его в изолятор. Протрезвеет и поймет, что был неправ"]],
		[28] = [[А дальше ничего не было, только дата: 22 сентября. Что ж, все сходится, именно 22 сентября, судя по дневнику матроса, Федор и его приятели перебили остальных и отрезали капитану голову. А потом сбежали с ледокола, принеся в Беломорск чуму. Что с ними стало потом - думаю, этого я уже не узнаю.

Тайна раскрыта, больше мне на корабле мертвецов делать нечего.]],
		[29] = [[Судя по плану, капитанская каюта расположена в кормовой, затопленной части главной палубы, между бухгалтерией и библиотекой, третья с конца дверь по левому борту.]]
	},
	['choice'] = {
		[1] = [[Подняться на палубу]],
		[2] = [[Идти на мостик]],
		[3] = [[Осмотреть каюты бака]],
		[4] = [[Пройти на главную палубу]],
		[5] = [[Внимательно осмотреть рубку]],
		[6] = [[Осмотреть дверь в кладовую]],
		[7] = [[Выйти из рубки]],
		[8] = [[Найти на плане каюту капитана]],
		[9] = [[Отойти от двери]],
		[10] = [[Ввести код, взятый у мертвеца из котельной]],
		[11] = [[Забрать акваланг и выйти из кладовой]],
		[12] = [[Войти в кают-компанию ]],
		[13] = [[Войти в котельную]],
		[14] = [[Осмотреть кают-компанию внимательнее]],
		[15] = [[Выйти из кают-компании ]],
		[16] = [[Подобрать ключ и выйти из кают-компании]],
		[17] = [[Забрать бумажку с кодом и выйти из котельной]],
		[18] = [[Войти в лазарет]],
		[19] = [[Войти в кубрик]],
		[20] = [[Спуститься на палубу бака]],
		[21] = [[Спуститься на главную палубу]],
		[22] = [[Подняться на мостик]],
		[23] = [[Подняться на палубу бака]],
		[24] = [[Уйти отсюда]],
		[25] = [[Читать]],
		[26] = [[Читать дальше]],
		[27] = [[Перелистнуть страницу]],
		[28] = [[Закрыть тетрадь]],
		[29] = [[Выйти из кубрика]],
		[30] = [[Надеть акваланг и включить фонарь]],
		[31] = [[Плыть по коридору правого борта главной палубы]],
		[32] = [[Плыть по коридору левого борта главной палубы]],
		[33] = [[Спуститься на нижнюю палубу и плыть по коридору правого борта]],
		[34] = [[Спуститься на нижнюю палубу и плыть по коридору левого борта]],
		[35] = [[Снять акваланг]],
		[36] = [[Вернуться в надводную часть главной палубы]],
		[37] = [[Вернуться на пристань]],
		[38] = [[Читать судовой журнал]],
		[39] = [[Вернуться на нос и сойти на пристань]]
	}
}
