return {
	['name'] = [[Мрак и холод]],
	['choice'] = {
		[1] = [[Обыскать воинскую часть]],
		[2] = [[Далее...]],
		[3] = [[Осмотреть шахту]],
		[4] = [[Подготовиться и спуститься вниз]],
		[5] = [[Выйти в коридор]],
		[6] = [[Осмотреть коридор]],
		[7] = [[Пройти в шлюз]],
		[8] = [[Пройти в линейно-аппаратный зал]],
		[9] = [[Пройти в диспетчерскую]],
		[10] = [[Больше здесь делать нечего. Покинуть бункер через вентиляционную шахту]],
		[11] = [[Осмотреть дверь внимательнее]],
		[12] = [[Вернуться в коридор]],
		[13] = [[Обойти зал]],
		[14] = [[Столкнуть ящик на пол копьем]],
		[15] = [[Лезть на стенд]],
		[16] = [[Оставить ящик в покое и вернуться в коридор]],
		[17] = [[Собрать добычу и вернуться в коридор]],
		[18] = [[Читать]],
		[19] = [[Читать следующую запись]],
		[20] = [[Читать дальше]],
		[21] = [[Читать последнюю запись]],
		[22] = [[Закрыть блокнот и вернуться в коридор]],
		[23] = [[Вылезти наружу]]
	},
	['episode'] = {
		[1] = [[Воинская часть пребывала в крайне плачевном состоянии: одни корпуса лежали в руинах, другие стали жертвами пожара. Все внутри выгорело, а обуглившееся дерево и почерневший металл покрывал толстый слой пыли. Зато мертвецов было совсем мало. Куда же делись обитатели части?]],
		[2] = [[За зданием штаба я обнаружил отверстие вентиляционной шахты. Крышка с выкрученными болтами валялась рядом. Любопытно. Диаметр трубы достаточно широк, чтобы через нее мог пролезть человек. Значит, кто-то спускался в шахту. Или до сих пор там.]],
		[3] = [[Случилось это давно, крышку успели опутать сорняки. 



Может, там внизу что-то вроде бункера? Вдруг там и выжившие есть? Как минимум, если внизу бункер, в нем могли остаться какие-нибудь записи.]],
		[4] = [[В железобетонные стены шахты вбиты крупные скобы, по ним можно спуститься. Но там, внутри, кромешный мрак. Кроме того, даже здесь я чувствую идущий снизу тошнотворный запах. Тут пригодятся факел и противогаз. ]],
		[5] = [[Преодолев шахту, я оказался в тесном помещении с громадной вытяжкой, уходящей куда-то в стену. Я зажег факел и огляделся. Вдоль стен стоят баллоны со сжатым воздухом и контейнеры с фильтрами. Видимо, это что-то вроде вентиляционной камеры бункера. 



Прямо под шахтой лежит скелет в рваной офицерской форме.]],
		[6] = [[Не успел я отворить тяжелую железную дверь, как в помещение хлынула вода. 



Я вышел в коридор. Стены здесь были покрыты каплями конденсата, а уровень воды доходил мне до колен. Ходить, конечно, можно, но холод тут собачий. Надо поскорее обыскать это место и вылезать на воздух.]],
		[7] = [[В торце коридора, возле венткамеры, расположена шлюзовая дверь. Она приоткрыта. Рядом с ней выход на лестничную площадку, но наверх прохода нет, а нижние этажи, судя по всему, затоплены до потолка. 



В противоположном конце коридора две двери с табличками: “линейно-аппаратный зал” и “диспетчерская".]],
		[8] = [[За шлюзовой дверью была еще одна, гораздо более массивная гермодверь. Замки открыты, но сама дверь не поддавалась ни на какие усилия. Либо ее заклинило, что маловероятно, либо что-то заблокировало дверь снаружи. Завал?]],
		[9] = [[Только теперь я заметил, что полотно немного выгнуто наружу. Какая же сила нужна, чтобы погнуть гермодверь? Глядя на крупные куски бетона, покрывающие пол шлюза, я догадался: взрывчатка. Обитатели бункера оказались в ловушке и пытались взорвать гермодверь изнутри. Тщетно.]],
		[10] = [[В этом зале жили люди, по крайней мере, недолго. Видимо, когда нижние этажи затопило, они перенесли сюда все свое нехитрое имущество: консервы, одежду, бочки с питьевой водой, инструменты и даже грубые железные кровати. Сейчас здесь никого нет, ни живых, ни мертвых. Консервы съедены, бочки для воды пусты.]],
		[11] = [[Мое внимание привлек здоровенный коммутационный стенд, точнее, железный ящик на нем. Слишком высоко, мне не дотянуться. Тут два варианта: воспользоваться чем-то длинным и столкнуть ящик на пол или попытаться залезть на стенд. Но это может быть опасно.]],
		[12] = [[Медленно, сантиметр за сантиметром я стал подталкивать ящик к краю стенда древком копья. Все получилось: ящик шлепнулся в воду, обдав меня холодными брызгами с ног до головы. Так, поглядим, что здесь…]],
		[13] = [[Цепляясь руками и ногами за выступающие ручки и провода, я стал карабкаться наверх. Но все оказалось куда сложнее, чем я думал, и только с четвертой попытки я добрался до ящика и столкнул его вниз. Я сильно устал, к тому же порезался.]],
		[14] = [[В диспетчерской я обнаружил именно то, что искал! На громадном пульте лежал блокнот с карандашными записями. Наверное, его оставил офицер, чей труп я обнаружил в венткамере. Большая часть страниц безнадежно отсырела, но кое-что разобрать удалось.]],
		[15] = [["9 ноября 1984 года - по внешней связи сообщили: на Архангельск, Петрозаводск, Беломорск сброшены атомные бомбы. Генерал Новиков велел срочно собраться… (дальше неразборчиво)"]],
		[16] = [[“10 ноября 1984 года - (неразборчиво) ...наша очередь. Нас подняли среди ночи, бомбардировщики уже… (неразборчиво)...  в бункер. Нас осталось десять. Как старший по званию я принял командование. Отправил рядовых… (неразборчиво)”  



Следующие пятнадцать страниц нечитабельны целиком, пришлось пропустить их.]],
		[17] = [[“3 февраля 1985 года - Припасы заканчиваются. Последний генератор вышел из строя... (неразборчиво) ...умер Володя. Мне тоже недолго осталось. Ребята хотят обыскать жилой этаж, там могли остаться лекарства. Не разрешил. Воды по шею, и мне не помогут, и себя погубят. Пневмонию... (неразборчиво)”]],
		[18] = [[“7 февраля 1985 года - (неразборчиво) пойдут через вентшахту, а потом на юг. Дай бог, не успеют схватить серьезную дозу... (неразборчиво) ...как родные. У Лешки слезы на глазах. Пришлось на него даже прикрикнуть маленько. Еще успеют поплакать. Раскиснут сейчас - не выживут… (неразборчиво)”  ]],
		[19] = [[“8 февраля 1985 года - Ушли. Надо бы… (неразборчиво) … стоит и смотрит на меня своими глазенками. Будто знает, что вот-вот помру. И уж тогда она, хвостатая сука, полакомится! Ну уж нет, дрянь, я тебя прихлопну раньше!” ]],
		[20] = [[Вернувшись в венткамеру, я остановился возле останков офицера. Долго смотрел на них. Представил себе, как он, медленно умирающий от пневмонии, стоит под шахтой, надеясь разглядеть наверху хотя бы кусочек неба. 



А может, все было иначе, офицер попытался вылезти из подземной ловушки, но ослабленные болезнью мускулы подвели его, и он сорвался вниз.



Мой взгляд упал на угол камеры, где лежали несколько мелких костей и раздавленный крысиный череп. Похоже, офицер выиграл свой последний бой...]]
	}
}
