return {
	['pumpkin_seed'] = {
		['name'] = [[Тыквенное семечко]],
		['step'] = {
			[1] = [[Я получил семечко, которое нужно посадить в пустоши. Не знаю, чего опасается бармен и как нам это поможет, – на вид вполне безобидное.]]
		},
		['text'] = [[Если голова сказала правду, то мы в дерьме. Но есть одна возможность, хотя я надеялся никогда его не использовать. Возьми это тыквенное семечко и посади в пустоши.]]
	},
	['flying_dutchman'] = {
		['name'] = [[Летучий голландец]],
		['step'] = {
			[1] = [[Бармен выдал мне колокольчик, который позволит попасть на призрачный корабль, где, скорее всего, скрывается Игорь с книгой.]]
		},
		['text'] = [[Говоришь, книгу уже не найти на суше? Если верить слухам, Летучий голландец недавно вернулся в наши воды. Совпадение? Не думаю. Если готов дальше разматывать этот клубок, держи колокольчик – позвони в него на берегу и попадёшь на корабль.]]
	},
	['undertaker'] = {
		['name'] = [[Гробовщик]],
		['step'] = {
			[1] = [[Я должен добыть материалы и попросить Гробовщика изготовить гробы.]],
			[2] = [[Необходимо доставить новые гробы к разорённому кладбищу.]]
		},
		['text'] = [[Очередное кладбище поднялось. Зомби уже успокоили, но нужны новые гробы. Возьмёшь с собой Гробовщика: ты добудешь материалы, а он изготовит гробы. Затем доставишь их в указанное место.]]
	},
	['hunt_monsters'] = {
		['step'] = {
			[1] = [[Мне поручено сократить поголовье нежити в округе.]]
		},
		['text'] = [[Возле портала стало крутиться слишком много дикой нежити. Пора заняться своей основной работой и упокоить несколько мертвяков.]]
	},
	['progress_briansk'] = {
		['step'] = {
			[1] = [[Через Брянск во время катастрофы прошел огромный поток беженцев. Невероятное число смертей. Но в результате и выживших - необычайно много, да еще и с приобретенным иммунитетом.

Беда в том, что так и остались они под Брянском - без толковой организации и обеспечения. На поселение уже засматриваются разные силы: таким источником человеческого ресурса многие хотят воспользоваться. И, как подсказывает горький опыт, далеко не в благих целях.]]
		}
	},
	['herb_collect'] = {
		['name'] = [[Лечебные травы]],
		['step'] = {
			[1] = [[Снегурочка попросила меня собрать кое-какие травы для помощи зверям.]]
		},
		['text'] = [[Эта зима дается зверям нелегко, я помогаю им как могу. Пожалуйста, собери эти лечебные травы и принеси ко мне на поляну.]]
	},
	['snowmen_fortress'] = {
		['name'] = [[Снежная крепость]],
		['step'] = {
			[1] = [[Моя задача - разрушить снежную крепость и разогнать местных снеговиков.]]
		},
		['text'] = [[Снеговики возвели целую снежную крепость и досаждают округе. Пожалуйста, отправляйся туда и положи конец их забавам.]]
	},
	['progress_voronej'] = {
		['step'] = {
			[1] = [[Поселение под Воронежем находится под защитой десантников, переброшенных из Рязани незадолго до катастрофы. Они обосновались на уцелевшем аэродроме.

Военные давно хотят вернуться в Рязань и покончить с хозяйничающей там бандой. Вроде бы и живой силы, и техники хватает, но что-то удерживает их на месте.]]
		}
	},
	['camp_supply'] = {
		['name'] = [[Снабжение]],
		['step'] = {
			[1] = [[Мне поручили отнести припасы в союзный лагерь.]],
			[2] = [[Припасы доставлены, больше помочь я ничем не могу. Возвращаюсь домой.]],
			[3] = [[Я доставил припасы. Союзники были рады получить помощь.]],
			[4] = [[Я помог союзникам отбиться от нападения, после чего передал им припасы.]],
			[5] = [[В живых остался только я один. Припасы теперь никому не нужны.]],
			[6] = [[К моему прибытию все в лагере оказались мертвы. Припасы теперь никому не нужны.]],
			[7] = [[На лагерь союзников напали. Нужно сообщить в поселение, чтоб послали подмогу.]],
			[8] = [[Отбить нападение вместе с союзниками.]],
			[9] = [[Вылечить в лагере раненого.]]
		},
		['text'] = [["У союзного лагеря тяжелые времена. Чтобы помочь, мы собрали для них припасы. Отнесешь?"]]
	},
	['cold_footprints'] = {
		['name'] = [[По холодным следам]],
		['text'] = [[Зайцы смогли найти лагерь ледяных разбойников, устроивших разгром в тереме. Я отмечу на твоей карте. Отправляйся туда и выясни все, что сможешь.]]
	},
	['toy_story'] = {
		['name'] = [[История игрушек]],
		['text'] = [[Благодаря тебе часть волшебства восстановилась и я нашла путь к нашему терему, но опасаюсь западни. Пожалуйста, сходи и проверь что там, но прошу, будь осторожен.]]
	},
	['new_year_boss_2022_6'] = {
		['step'] = {
			[1] = [[Я справился со злобным Снеговиком. Но неужели произошло настоящее чудо и Дед Мороз вернулся?]],
			[2] = [[В последней битве главная роль - моя. За дело!]]
		}
	},
	['march_skeletons'] = {
		['name'] = [[Марш Скелетов]],
		['step'] = {
			[1] = [[Мне поручили собрать несколько скелетов и провести ритуал при помощи свитка.

Инструкция:
Собери десять скелетов и сложи их в круг, черепами к центру. Осыпь черепа пеплом, пройдя трижды с запада на восток, и воззови к духу Тетриандоху. 
Скелеты сами найдут путь, когда ритуал будет завершен.]]
		},
		['text'] = [[Приходилось раньше поднимать нежить? Мне нужно несколько скелетов для работы. Возьми свиток: в нём все инструкции. Главное – ничего не перепутай.]]
	},
	['progress_tula'] = {
		['step'] = {
			[1] = [[Тульский кремль смотрит на бродяг дулами современных орудий, выставленными между вековыми зубцами крепостных стен. Заслужить доверие бывших работников разрушенного Оружейного Завода мне будет непросто.

На богатые запасы вооружений Тулы жадно заглядываются многие силы, особенно банды, заправляющие в Рязани. Но суровые туляки не лезут в чужие дела и союзы, довольствуясь только торговлей и бдительно оберегая свои стены.]]
		}
	},
	['halloween_boss_2022_3'] = {
		['step'] = {
			[1] = [[Стало известно, что на компанию путешественников напали вампиры. Нужно отправляться на место происшествия.]],
			[2] = [[Я нашел выжившую после нападения вампиров. Сперва нужно проводить ее домой, а потом расспросить о подробностях нападения.]],
			[3] = [[Я попал на прием графа Дракулы в качестве жертвы. Он предложил мне отдохнуть и развлечься. И только после этого переходить к схватке.]]
		},
		['text'] = [[Граф Дракула – древний вампир, знаток искусства и любитель общества прекрасных дам. Рассказывают, что он вежлив и галантен, но это не мешает ему охотиться на людей и устраивать кровавые пиры.]]
	},
	['hunt'] = {
		['name'] = [[Охота]],
		['step'] = {
			[1] = [[Мне заказали добыть партию мяса. Нужно сходить на охоту.]],
			[2] = [[Нужно вернуться к заказчику с добытым мясом.]],
			[3] = [[Все прошло успешно, заказчик доволен.]],
			[4] = [[Я принес мало мяса, и заказчик отказался мне платить.]]
		},
		['text'] = [["Поступил заказ на добычу мяса. Не хочешь размяться на охоте?"]]
	},
	['cover_the_fighter'] = {
		['name'] = [[Прикрыть бойца]],
		['step'] = {
			[1] = [[Разведчик обнаружил объект, в который опасно соваться в одиночку. Я должен помочь ему в случае чего отбиться.]],
			[2] = [[Мы проникли внутрь объекта, разведчик в относительной безопасности. Можно возвращаться в поселение.]],
			[3] = [[Вскрыть сейф, на который у разведчика не хватило времени.]]
		},
		['text'] = [["Разведчик нашел заброшенный объект, но одному такое место исследовать опасно. Прикрой его там".]]
	},
	['stash_handcar'] = {
		['step'] = {
			[1] = [[Я нашёл небольшой листок с адресом дома в Коле. Стоит его проверить. Там может быть тайник с припасами.]]
		}
	},
	['bandit_camp'] = {
		['name'] = [[Лагерь бандитов]],
		['step'] = {
			[1] = [[Начальник охраны рассказал мне, где находится лагерь бандитов. Нужно отправляться туда.]],
			[2] = [[Договор есть договор. Нужно подождать и дать бандитам время уйти.]],
			[3] = [[Бандиты уже должны были убраться. Пора вернуться в их лагерь и проверить.]],
			[4] = [[Я разобрался с бандитами. Пора возвращаться на базу.]],
			[5] = [[Я поубивал всех бандитов.]],
			[6] = [[Мне удалось договориться с бандитами. Больше они нас не потревожат.]]
		},
		['text'] = [["Что-то бандиты в последнее время совсем обнаглели. Разбили лагерь, считай, у нас на пороге. Разберешься?"]]
	},
	['reinforcement'] = {
		['name'] = [[Подкрепление]],
		['step'] = {
			[1] = [[Нужно спешить на помощь ребятам: неизвестно, сколько они продержатся без подкрепления.]],
			[2] = [[Бой окончен. Можно возвращаться на базу за наградой.]],
			[3] = [[Совместными усилиями нам удалось победить.]],
			[4] = [[Мы отбились, но не обошлось без потерь в наших рядах.]]
		},
		['text'] = [["Пришло срочное сообщение: отряд с нашей базы запрашивает подкрепление. Отправляйся к ним на помощь."]]
	},
	['doll'] = {
		['name'] = [[Кукла]],
		['step'] = {
			[1] = [[Бармен отметил мастерскую кукольника на карте. Возможно, там я найду ответы.]]
		},
		['text'] = [[Ты спрашивал о кукле. Я знаю только одного человека, способного ими управлять. Кукловод довольно мерзкий тип, но другого выхода у нас нет. Я отмечу на карте, где его искать.]]
	},
	['progress_tver'] = {
		['step'] = {
			[1] = [[В заброшенный речной вокзал пришли люди и вдохнули в него новую жизнь. Теперь на север и на юг от Твери носятся лодки, а в шумном здании вокзала можно купить редкие вещи, с риском добытые в Москве или выменянные в Рязани.

Жители поселения заняты своими делами, но они готовы принять случайного путника в водоворот этой бурной, хоть и слегка пропахшей рыбой и смолой, жизни. Разве что бездельникам тут будут не рады.]]
		}
	},
	['lair'] = {
		['step'] = {
			[1] = [[Нужно добраться до логова существа и, если оно окажется враждебным, устранить.]]
		},
		['text'] = [[Мне сообщили, что какая-то тварь устроила логово неподалёку. Ты должен с этим разобраться.]]
	},
	['progress_krasnoyarsk'] = {
		['step'] = {
			[1] = [[В Красноярском поселении как будто воплотилась в жизнь научная утопия. Люди работают в теплицах под руководствам ученых. Разработанная ими же система БИОС-4 позволяет получать небывалые урожаи и даже кормить другие поселения. Разумеется не бесплатно.

У всего есть цена: производство требует большой траты электроэнергии и чистой воды. А весь процесс настолько высокотехнологичен, что потеря даже одного ключевого сотрудника может стать крахом всей системы.]]
		}
	},
	['help_hunter'] = {
		['name'] = [[Помочь охотнику]],
		['step'] = {
			[1] = [[Я должен отправиться на помощь другому охотнику.]]
		},
		['text'] = [[Один из охотников попал в передрягу. Отправляйся и помоги ему. Я отмечу на твоей карте.]]
	},
	['scientist_rescue'] = {
		['name'] = [[Привести ученого]],
		['step'] = {
			[1] = [[Надо добраться до экостанции и забрать оттуда в поселение ученого.]],
			[2] = [[Я встретился с ученым, надо проводить его в поселение.]],
			[3] = [[Забрать у бандитов оборудование.]],
			[4] = [[Я встретился с ученым, надо проводить его в поселение.

По пути мы забрали украденное у ученого оборудование.]],
			[5] = [[Я встретился с ученым, он ждет, когда я заберу его в поселение.]],
			[6] = [[Я встретился с ученым, надо проводить его в поселение.

Перед выходом я помог ученому подлатать легкое ранение.]],
			[7] = [[Помочь ученому подлатать легкое ранение.]],
			[8] = [[Я встретился с ученым, надо проводить его в поселение.

Перед выходом я помог ученому демонтировать оставшийся прибор.]],
			[9] = [[Снять оставшийся прибор с крыши.]]
		},
		['text'] = [["Наш ученый вахтой работает на экостанции. Связался с нами: у него возникли проблемы с местными бандитами. Забери его и приведи домой".]]
	},
	['place_stash'] = {
		['name'] = [[Разместить схрон]],
		['step'] = {
			[1] = [[Нужно отправиться к отмеченному месту и спрятать там ящик.]],
			[3] = [[Дело сделано. Ящик надежно спрятан в условленном месте. Можно возвращаться на базу.]],
			[4] = [[Я спрятал ящик. Надеюсь, адресат его найдет.]],
			[5] = [[Да зачем мне это все? Оставлю ящик себе.]]
		},
		['text'] = [["Смотри, вот ящик. Вот карта, крестик видишь? Там нужно закопать этот ящик. Только не вздумай его открывать, понял?"]]
	},
	['take_stash'] = {
		['name'] = [[Забрать схрон]],
		['step'] = {
			[1] = [[На карте отмечено местонахождение схрона. Нужно отправиться туда и выкопать ящик.]],
			[2] = [[Нашел нужное место, выкопал ящик. Отнесу его на базу, там разберусь, что делать.]],
			[3] = [[Вернувшись на базу, я передал ящик владельцу.]],
			[4] = [[Поковырявшись в ящике по дороге, я решил оставить его себе.]],
			[5] = [[Отбить украденное у бандитов.]],
			[6] = [[Кто-то в поселении схалтурил и плохо замаскировал схрон, его разворовали бандиты. Нужно вернуться и рассказать об этом.]]
		},
		['text'] = [["Эй, приятель, мне тут посылочку несли... да не донесли. Закопали по дороге. Сходишь, найдешь для меня этот схрон?"]]
	},
	['gigahive_ufa'] = {
		['name'] = [[Неправильные пчелы]],
		['step'] = {
			[1] = [[Нужно добраться до Ижевска и расспросить бармена про улей в Уфе]],
			[2] = [[В Уфе есть улей, где живет королева пчел. Чтобы туда попасть, мне нужен антидот. Чтобы получить антидот, нужно убить несколько пчеломаток и принести воск мастеру в Ижевске. 
Кстати, за голову королевы бармен обещал награду]],
			[3] = [[Я убил королеву пчел. Самое время отнести её голову бармену в Ижевск и получить заслуженную награду]]
		}
	},
	['new_year_boss_2022_3'] = {
		['step'] = {
			[1] = [[С парком развлечений произошла большая ошибка. Но мы всё еще можем договориться с представителями банды Психоза.]]
		}
	},
	['progress_novosibirsk'] = {
		['step'] = {
			[1] = [[Спроси кого в Сибири - где лечат по-серьезному? Любой отправит в Новосибирск. Говорят, все благодаря местному институту.

Про него, конечно, разные истории рассказывают... Например, что за лечение еще не один год расплачиваться будешь, и хорошо если обычной подсобной работой. Но медицины и фармакологии такого уровня нигде больше не найти, так что Новосибирск занимает почетное место в С.О.В.А.]]
		}
	},
	['construction_team'] = {
		['name'] = [[Стройбригада]],
		['step'] = {
			[1] = [[Завхоз отправил меня помогать рабочим на объекте неподалеку от поселения.]],
			[2] = [[Бригадир попросил помочь на объекте.]],
			[3] = [[На объекте для меня еще есть работа. Нужно восстановить силы и вернуться к бригадиру.]],
			[4] = [[Поделиться сигаретами с рабочими.]],
			[6] = [[Зачистить логово вредителей.]],
			[8] = [[Зачистить логово мутантов.]],
			[10] = [[Разобраться с налетами бандитов.]],
			[12] = [[Разведать, что происходит в паре мест вокруг заставы.]],
			[14] = [[Привезти груз с расходниками.]]
		},
		['text'] = [["Нам не хватает рабочих на объекте. Потрудишься на общее благо - вознаградим".]]
	},
	['destroy_lair'] = {
		['name'] = [[Уничтожить логово]],
		['step'] = {
			[1] = [[Нужно найти логово и уничтожить его обитателей.]],
			[2] = [[Мне удалось уничтожить логово.]]
		},
		['text'] = [[Начальник охраны постучал по висящей за его спиной карте. "Вот в этой зоне развелось слишком много опасного зверья. Иди и уничтожь их логово"]]
	},
	['mirror_lady'] = {
		['name'] = [[Красотка в зеркале]],
		['step'] = {
			[1] = [[Бармен сказал, что Игорь может скрываться у своей возлюбленной. Нужно это проверить.]]
		},
		['text'] = [[Ходили слухи, что Игорь ухаживает за Пиковой дамой. Он может скрываться у неё. Но будь осторожен: она может быть весьма опасна. Тебе понадобится зажечь свечу и вызвать её перед зеркалом. Тогда она явится.]]
	},
	['ambush'] = {
		['name'] = [[Засада]],
		['step'] = {
			[1] = [[На карте отмечена точка, где организуется засада. Нужно идти туда.]],
			[2] = [[Пора возвращаться на базу с отчетом о засаде.]],
			[3] = [[Засада прошла успешно.]],
			[4] = [[Я неплохо показал себя в бою и помог раненым.]],
			[5] = [[План удался наполовину: среди наших есть потери.]],
			[6] = [[План с засадой провалился.]]
		},
		['text'] = [["Эй, парень! Наши организуют засаду. Пойди, помоги им. Авось и самому чего перепадет".]]
	},
	['frankenstein'] = {
		['name'] = [[Монстр Франкенштейна]],
		['step'] = {
			[1] = [[Мне поручили остановить оживление монстра Франкенштейна.]]
		},
		['text'] = [[Судя по записке могильщика, Игорь снова пытается оживить проклятого монстра. Знаю, где он может быть, – слышал о доме, в который постоянно бьют молнии. Раз уж взялся за дело, давай ты его и закончишь.]]
	},
	['progress_arzamas'] = {
		['step'] = {
			[1] = [[Человек скитался по пустошам долгие годы. Наконец, когда кандалы мирской жизни спали, перед ним предстал пылающий куст священной травы. Окутав человека дымами, Он назвал его Пророком и повелел создать Новый Рай.

Так рассказывают представители общины в старом монастыре Арзамаса. Никто не знает, чем там они занимаются на самом деле. Несколько членов общины взаимодействуют с внешним миром, и какие-то поставки идут в Рязань - это все, что известно.]]
		}
	},
	['new_year_deliver_cloth'] = {
		['name'] = [[Развезти одежду]],
		['step'] = {
			[1] = [[Я взялся отвезти теплые вещи тем, кто работает сейчас снаружи поселения.]],
			[2] = [[Нужно завезти вещи еще одной уехавшей по делам группе поселенцев.]]
		},
		['text'] = [["Дети связали теплые носки и шапки для тех, кто вынужден в такие холода работать за стенами поселения. Не развезешь им пару пакетов?"]]
	},
	['new_year_tree_quest'] = {
		['name'] = [[Привезти елки]],
		['step'] = {
			[1] = [[Надо забрать и привезти в поселение груз елок, чтобы люди могли как-то скрасить свою непростую жизнь зимой.]],
			[2] = [[Я забрал елки, нужно отвезти их в поселение.]]
		},
		['text'] = [["В каждом доме зимой должна быть елка! Что у людей еще есть, кроме праздника? Так что поезжай к ребятам на лесозаготовку, они нам отложили несколько штук".]]
	},
	['new_year_boss_2022_5'] = {
		['step'] = {
			[1] = [[Мы сделали всё, что могли, перед боем с Дедом Психозом и его супероружием. Время встретиться с ним лицом к лицу.]],
			[2] = [[Мы победили Деда Психоза, но потраченную волшебную энергию захватил зловещий Снеговик. Нужно обсудить с моими союзниками, что делать дальше.]]
		}
	},
	['new_year_boss_2022_4'] = {
		['step'] = {
			[1] = [[Надо привести Кибер-Деда в чувство. Требуется побольше воды.]],
			[2] = [[Кибер-Дед поможет нам узнать про супероружие. Я должен проникнуть в место, где хранится информация о нем.]],
			[3] = [[Я впутался в непонятную авантюру Кибер-Деда. Сейчас мне надо подключить куда-то провод и ждать от него звонок.]],
			[4] = [[Кажется, миссия выполнена. Надо догнать Кибер-Деда и узнать, что он выяснил.]]
		}
	},
	['winter_fishing'] = {
		['name'] = [[Зимняя рыбалка]],
		['step'] = {
			[1] = [[Снегурочка попросила меня добыть рыбу для праздничного стола.]]
		},
		['text'] = [[Я готовлю праздничный стол и для него нужна рыба. Ты мог бы отправиться на рыбалку и немного отдохнуть.]]
	},
	['halloween_boss_2022_2'] = {
		['step'] = {
			[1] = [[На людей, живущих небольшой общиной, нападают зомби. Это верный знак того, что где-то рядом поселился Чумной Доктор. Нужно встретиться с этими людьми и расспросить их.]],
			[2] = [[Люди рассказали, что на местном кладбище обосновался Чумной Доктор. Надо отправляться туда.]],
			[3] = [[Я должен победить Чумного Доктора. Жнец намекал, что от его атак меня защитит Обличие Демона.]]
		},
		['text'] = [[Под покровом ядовитых паров Чумной Доктор проводит свои дьявольские эксперименты: поднимает мертвецов и насылает на людей болезни. Броня демона может защитить от проклятий Чумного Доктора, но не так-то просто его настигнуть. Хитрого зельевара охраняют толпы зомби.]]
	},
	['intelligence'] = {
		['name'] = [[Разведданные]],
		['step'] = {
			[1] = [[Ученые "Прогресса" поставили задачу добыть на военной базе разведданные.]],
			[2] = [[Я добыл разведданные, пора возвращаться в поселение.]]
		},
		['text'] = [["Мы обнаружили военную базу, связанную с проектом Э.М.Б.А. Там должны быть данные о засекреченных объектах этого региона. Возможно, по записям оттуда мы вычислим, где находятся секретные документы проекта".]]
	},
	['halloween_boss_2022_5'] = {
		['step'] = {
			[1] = [[Жнец дал мне записи из Книги Смерти о тех, кто умрет в районе, где Игорь и монстр убивали в последний раз. Нужно проверить каждого из вырванного листа: вдруг кто-то из них – очередная жертва.]],
			[2] = [[Нужно отправляться к следующему месту, указанному в листе из Книги Смерти.]],
			[3] = [[Я выследил Игоря и монстра Франкенштейна. Нужно победить их в бою.]]
		},
		['text'] = [[Ученый Виктор Франкенштейн собрал монстра из частей тел других людей и оживил его при помощи электричества.
Монстр Франкенштейна и прислужник-горбун Игорь попали в этот мир недавно. Но за ними уже тянется кровавый след из ужасающих убийств: найдено несколько трупов с вырезанными органами.]]
	},
	['halloween_boss_2022_4'] = {
		['step'] = {
			[1] = [[Фермер сообщил, что у него исчез урожай. Похоже на работу Короля Тыкв, надо провести расследование на месте.]],
			[2] = [[Я напал на след. Беглецы сумели сбежать, надо следовать за ними.]],
			[3] = [[Я должен победить Короля Тыкв. В контракте было написано, что повредить ему может только Меч Палача.]]
		},
		['text'] = [[Король Тыкв – дух урожая. Он заботится о своих тыквенных подданных и присматривает за тем, чтобы работающие с землей люди не вредили природе. Хоть Король Тыкв и дух, но он – особа благородных кровей, поэтому повредить ему можно только Мечом Палача.]]
	},
	['new_year_boss_2022_1'] = {
		['step'] = {
			[1] = [[Рядом с Елкой появился новый Дед. Надо выяснить, что он может предложить.]]
		}
	},
	['stash_polar_fox'] = {
		['step'] = {
			[1] = [[Песец обнаружил что-то интересное неподалеку. Стоит пойти и проверить.]]
		}
	},
	['supply'] = {
		['name'] = [[Поставка]],
		['step'] = {
			[1] = [[Меня отправили найти необходимые для другой базы вещи.]],
			[2] = [[Я нашел все, что нужно. Осталось доставить груз на базу.]],
			[3] = [[Мои труды не остались без достойной награды.]],
			[4] = [[Меня наградили за работу, но можно было быть и пощедрее.]],
			[5] = [[В итоге я так и не получил никакой награды. Ну и ладно, собранные вещи пригодятся в хозяйстве.]]
		},
		['text'] = [["С соседней базы поступил запрос на кое-какие вещи. Возьмешься достать и отвезти им?"]]
	},
	['leprechaun_debts'] = {
		['name'] = [[Долги лепреконов]],
		['step'] = {
			[1] = [[Мне поручено собрать золото с задолжавших лепреконов.]]
		},
		['text'] = [[Лепреконы крупно задолжали мне за выпивку. Чтобы найти их, следуй за радугой. Выбей моё золото и принеси сюда. Только не вздумай использовать его сам: оно проклято.]]
	},
	['secret_documents'] = {
		['name'] = [[Секретные документы]],
		['step'] = {
			[1] = [[Нужно обследовать заброшенную лабораторию. Там должны быть секретные документы, необходимые для продолжения процесса исследований Биолога.]],
			[2] = [[Я расчистил себе путь. Осталось вскрыть сейф и забрать секретные документы.]]
		},
		['text'] = [["Товарищ, твои усилия не прошли даром! Мы наконец обнаружили, где хранятся секретные документы, связанные с ближайшей биостанцией! Выдвигайся в заброшенную лабораторию, документы должны быть там".]]
	},
	['halloween_boss_2022_6'] = {
		['name'] = [[Говорящий Осел]],
		['step'] = {
			[1] = [[Осел прячется на болотах. Нужно отыскать его, да не нарваться на болотную тварь, охраняющую говорящее животное.]],
			[2] = [[Ослу удалось сбежать. Так еще и болотный монстр, который его защищает, может нагрянуть. Надо спешить!]],
			[3] = [[Жнец подставил меня с контрактом - теперь он хочет забрать мою душу. Я выяснил, что его порталы можно закрывать моим Гигаваттором.
Нужно победить Жнеца в бою.]]
		},
		['text'] = [[Говорящий Осел терроризирует местное население: пожирает урожай на полях, пытается сбывать фальшивые монеты и уже заговорил троих фермеров до смерти.
Жители поселения давно бы подняли на вилы надоедливое животное, но его охраняет ужасная тварь, живущая на болоте.]]
	},
	['frozen'] = {
		['name'] = [[Замороженные]],
		['step'] = {
			[1] = [[Ледяные разбойники похищают людей. Я должен спасти их.]]
		},
		['text'] = [[Ледяные разбойники похитили людей и заморозили их в глыбы льда! Если поторопишься, Их еще можно спасти. Отправляйся прямо сейчас, сова покажет путь.]]
	},
	['ice_brigands'] = {
		['name'] = [[Разбойники]],
		['step'] = {
			[1] = [[Я должен победить шайку опасных ледяных разбойников.]]
		},
		['text'] = [[Зверята доложили что шайка ледяных разбойников бесчинствует неподалеку. Они представляют большую опасность. Ты должен их остановить.]]
	},
	['drakula'] = {
		['name'] = [[Граф Дракула]],
		['step'] = {
			[1] = [[Остался последний бой, мой противник – граф Дракула.]]
		},
		['text'] = [[Тыквоголовый столкнулся с Древним в пустошах. Дракула наверняка где-то там. Найди его и уничтожь, пока он ещё что-нибудь не выкинул.]]
	},
	['provision'] = {
		['name'] = [[Провиант]],
		['step'] = {
			[1] = [[Сотрудник "Прогресса" попросил меня собрать провиант для экспедиции.]],
			[2] = [[Я собрал всё необходимое, нужно передать провиант архивистам в поселении.]]
		},
		['text'] = [["Наши разведчики отправляются искать объекты, связанные с проектом Э.М.Б.А. Помоги с провиантом для их операции".]]
	},
	['progress_olonec'] = {
		['step'] = {
			[1] = [[Первое живое поселение на моем пути. Очень волнующе вновь оказаться среди людей. Здесь все привыкли полагаться друг на друга и справляться с невзгодами своими силами. Они живут тут, как, наверное, и лет сто назад.
Рыбаки не заходят дальше Ладожского озера, и я вряд ли найду у них ответы на все вопросы. Но это подходящее место, чтобы узнать новости и подготовиться к дальнему путешествию.]]
		}
	},
	['set_up_devices'] = {
		['name'] = [[Установить оборудование]],
		['step'] = {
			[1] = [["Прогресс" ведет наблюдение за местностью вокруг поселения. Нужно установить их оборудование за пределами базы.]],
			[2] = [[Я установил и замаскировал оборудование. Надо доложить об этом сотруднику "Прогресса".]],
			[3] = [[Я установил и замаскировал оборудование.
Стая биомутантов, которая могла это заметить, уничтожена. Теперь приборы в полной безопасности. Надо доложить об этом сотруднику "Прогресса".]]
		},
		['text'] = [["Мы изучаем, как себя ведут биомутанты и распространяются споры. Установи это оборудование рядом с поселением. Полученные сведения помогут в наших исследованиях проекта Э.М.Б.А."]]
	},
	['progress_magnitogorsk'] = {
		['step'] = {
			[1] = [[Во время бомбежек Урала именно в шахтах Магнитогорска укрылись те, кто сейчас возглавляет Железный Фронт. Теперь в этих шахтах работает много людей, но далеко не все занимаются этим изнурительным трудом добровольно.

Я уверен, моих сил хватит, чтоб поставить себя здесь как партнера, а не бесплатную рабочую силу.]]
		}
	},
	['progress_irkutsk'] = {
		['step'] = {
			[1] = [[В мире иногда случаются чудеса. Одно такое выпало на долю Иркутска: ни Ангарская ГЭС, ни воды Байкала не пострадали во время катастрофы. Выходцы из Иркутска берегут ГЭС как зеницу ока. Они даже поселились прямо на плотине и теперь снабжают электроэнергией и чистой водой всех в С.О.В.А.]]
		}
	},
	['progress_omsk'] = {
		['step'] = {
			[1] = [[Омск отделился от С.О.В.А., и теперь там заправляют военные. Через них проходит единственный торговый путь между Востоком и Западом. 
Видимо, именно это и позволяет выжить такому закрытому поселению.

Хотя, судя по слухам и недомолвкам, у военных есть еще нечто, что заставляет считаться с ними все другие силы Урала и Сибири. Можно попытаться разузнать об Омске побольше, но мало кому удается наладить отношения даже с внешним периметром города.]]
		}
	},
	['wood_delivery'] = {
		['name'] = [[Доставка дров]],
		['step'] = {
			[1] = [[Снегурочка попросила меня добыть дрова и раздать их людям.]]
		},
		['text'] = [[В такую холодную пору вязанка дров может спасти человеку жизнь. Добудь дрова и сложи их в доступном для всех месте.]]
	},
	['forest_feeder'] = {
		['name'] = [[Лесные кормушки]],
		['step'] = {
			[1] = [[Мне поручено пополнить едой несколько кормушек в разных частях леса.]]
		},
		['text'] = [[Звери не были готовы к этой зиме, помочь им - наш долг. Я развесила кормушки в лесу, но их пора пополнить новой едой. ]]
	},
	['progress_surgut'] = {
		['step'] = {
			[1] = [[После всеобщей катастрофы Сургут оказался в оковах разлившейся Обь. Единственная связь с большим миром - по уцелевшей дороге в Тюмень.

Поселению только и остается, что снабжать партеров по Синдикату сырой нефтью. Что-что, а добыча сырья здесь не пострадала. Речное сообщение позволило бы Сургуту наладить связь с другими городами Сибири, но кто ж это сообщение им восстановит?]]
		}
	},
	['sled_repair'] = {
		['name'] = [[Починка саней]],
		['step'] = {
			[1] = [[Снегурочка попросила меня починить её сани.]]
		},
		['text'] = [[Я так много разъезжаю за тобой что сани стали совсем плохи. Ты не мог бы их починить?]]
	},
	['progress_tymen'] = {
		['step'] = {
			[1] = [[“Конечно, хорошо им там живется на черном золоте” - вот что я чаще всего слышал о Тюмени. Богатство поселения обеспечивается мощностями нефтеперерабатывающих предприятий.

Кто знает, не разленились ли поселенцы Тюмени? Без обеспечения сырьем и логистикой от партнеров по Синдикату это поселение не протянет и года.]]
		}
	},
	['traveler_salvation'] = {
		['name'] = [[Спасение путника]],
		['step'] = {
			[1] = [[Где-то в лесу замерзает человек. Мне следует поторопиться и спасти его.]],
			[2] = [[Человек сильно замерз и истощен, ему необходима помощь.]],
			[3] = [[Состояние путника улучшилось. Теперь нужно доставить его в безопасное место.]]
		},
		['text'] = [[Белочка сказала, что в лесу замерзает человек. Скорее отправляйся и помоги ему! Надеюсь что он еще жив.]]
	},
	['progress_kurgan'] = {
		['step'] = {
			[1] = [[Удивительно, но я уже был знаком с курганцами. Оказывается, именно они заправляют всем ж/д сообщением. Если курганец не едет по железной дороге, то он ее чинит. Вот уж с кем ссориться ни у кого нет нужды.

Их бронепоезда практически неуязвимы для атак бандитов и мутантов, хотя в пустошах всякое может случиться. Поэтому Кургану тоже важно поддерживать хорошие отношения с партнерами - хотя бы ради топлива и ремонтного обслуживания составов.]]
		}
	},
	['firebird_feather'] = {
		['name'] = [[Перо Жар-птицы]],
		['text'] = [[В старых сказках говорится, что Жар-птиц привлекают золотые яблоки. Таких у нас нет, но мне удалось зачаровать несколько обычных. Если ты покроешь их медом, то птица не заметит разницы и прилетит.]]
	},
	['progress_sverdlovsk'] = {
		['step'] = {
			[1] = [[Железный Фронт считает Свердловск своей оружейной столицей и кузницей кадров. Отлично вооруженные и мотивированные бойцы отправляются отсюда в рейды по пустошам.

Рейдеры утверждают, что отлавливают только опасных бандитов. А потом перевоспитывают их тяжелым трудом на производстве. Но в итоге даже путешествующие по этой местности мирные одиночки не чувствуют себя в безопасности.]]
		}
	},
	['winter_queen'] = {
		['name'] = [[Царица Зима]],
		['text'] = [[Нам пора спасать Деда Мороза! Когда будешь готов, используй "Полярную Звезду". Мы вместе отправимся к ледяному дворцу и встретимся с Царицей Зимой.]]
	},
	['progress_chelyabinsk'] = {
		['step'] = {
			[1] = [[Челябинск - густонаселенное, промышленное поселение. Из него Бригадир управляет производством и всей жизнью Железного Фронта.

Оно и понятно - отсюда берет начало ж/д сообщение с другими городами. Железный Фронт заваливает западную Сибирь металлом. Взамен они закупают продовольствие: наладить сельское хозяйство здесь никак не выходит.]]
		}
	},
	['immortal_love'] = {
		['name'] = [[Бессмертная любовь]],
		['step'] = {
			[1] = [[Моя задача – спасти девушку из логова мумии. Чтобы попасть туда, я должен сделать приманку для скорпионов, а затем проследить за ними.]]
		},
		['text'] = [[Я расшифровал последнюю запись из дневника. Там говорится о похищении девушки по заказу мумии. Её нужно спасти. В логово мумии можно попасть, следуя за скорпионами. Примани их, и они приведут тебя к хозяину.]]
	},
	['comrade_in_trouble'] = {
		['name'] = [[Товарищ в беде]],
		['step'] = {
			[1] = [[Нужно проверить, что случилось с пропавшим разведчиком. Начальник охраны показал на карте, где его можно найти.]],
			[2] = [[С разведчиком все в порядке. Нужно вернуться в поселение и рассказать об этом.]],
			[3] = [[Разведчик задержался, чтоб порисовать на природе. Хорошо хоть, не попал в беду. Нужно вернуться в поселение и рассказать об этом.]],
			[4] = [[Разгадка оказалась несложной - разведчик немного загулял. На всякий случай я подкинул дров в его костер. Нужно вернуться в поселение и рассказать об этом.]],
			[5] = [[Разгадка оказалась несложной - разведчик немного загулял. Нужно вернуться в поселение и рассказать об этом.]],
			[6] = [[Разжечь костер в лагере.]],
			[7] = [[Разведчик получил дозу радиации. Я дал ему лекарство. Нужно вернуться в поселение и рассказать об этом.]],
			[8] = [[Разведчик получил дозу радиации. Нужно вернуться в поселение и рассказать об этом.]],
			[9] = [[Выручить разведчика самостоятельно]],
			[10] = [[Я отбил разведчика от хищников. Нужно вернуться в поселение и рассказать об этом.]],
			[11] = [[На разведчика напали хищники. Нужно вернуться в поселение и рассказать об этом.]],
			[13] = [[У разведчика кончился бензин. Я поделился с ним топливом. Нужно вернуться в поселение и рассказать об этом.]],
			[14] = [[У разведчика кончился бензин. Нужно вернуться в поселение и рассказать об этом.]],
			[16] = [[Разведчик долго не мог собрать всю добычу и только сейчас отправился домой. Я взялся доставить оставшийся ящик. Нужно вернуться в поселение и рассказать об этом.]],
			[17] = [[Разведчик долго не мог собрать всю добычу и только сейчас отправился домой. Нужно вернуться в поселение и рассказать об этом.]],
			[18] = [[Привезти в поселение оставшийся ящик.]],
			[19] = [[Разведчик забаррикадировался от бандитов в полуразрушенном доме. Я разобрался с проблемой. Нужно вернуться в поселение и рассказать об этом.]],
			[20] = [[Бандиты загнали разведчика в полуразрушенный дом, но он держит осаду. Нужно вернуться в поселение и рассказать об этом.]],
			[22] = [[Разведчик застрял в старом доме из-за обвала. Я помог ему выбраться. Нужно вернуться в поселение и рассказать об этом.]],
			[23] = [[Разведчик застрял в старом доме из-за обвала. Нужно вернуться в поселение и рассказать об этом.]],
			[25] = [[Разведчика кто-то ранил. Я оказал ему первую помощь. Нужно вернуться в поселение и рассказать об этом.]],
			[26] = [[Разведчика кто-то ранил. Нужно вернуться в поселение и рассказать об этом.]],
			[29] = [[Разведчик мертв. Я решил отвезти домой его тело.]],
			[30] = [[Разведчик мертв. Нужно вернуться в поселение и рассказать об этом.]],
			[31] = [[Привезти тело разведчика в поселение]]
		},
		['text'] = [["У нас человек вчера еще должен был вернуться с вылазки. А его все не видно. Проверь, вдруг случилось чего, помощь нужна".]]
	},
	['progress_ryazan'] = {
		['step'] = {
			[1] = [[“Увидеть Рязань и умереть” - мрачно шутят в сотнях километров вокруг поселения. Бандитский клан в свое время взял в оборот НПЗ и начал бойкую торговлю топливом за собственную валюту - Черные Рубли. Вскоре вокруг завода вырос целый город-базар.

Теперь здесь сосредоточена главная торговля в Пустошах. Но криминальное нутро дает о себе знать: за блеском вывесок и роскошью игорных домов проглядывает обман, насилие и разврат.]]
		}
	},
	['ice_brigands_camp'] = {
		['name'] = [[Лагерь разбойников]],
		['step'] = {
			[1] = [[Лагерь ледяных разбойников должен быть уничтожен.]]
		},
		['text'] = [[Был найден еще один лагерь ледяных разбойников. Ты должен наведаться туда, пока они чего не натворили.]]
	},
	['exp_recovery'] = {
		['name'] = [[Беспамятство]],
		['step'] = {
			[1] = [[На грани смерти я впал в беспамятство и каким-то чудом спасся. Но я потерял воспоминания о последних событиях. Чтобы вернуть их, я должен вернуться туда, где это произошло.]],
			[2] = [[Я вернул утраченные воспоминания.]]
		}
	},
	['progress_izhevsk'] = {
		['step'] = {
			[1] = [[Ижевск отделяют от Железного Фронта Уральские горы и километры зараженной земли, кишащей мутантами. Видимо, поэтому Железные еще и не прибрали к рукам здешнее оружейное производство.

Так что поселенцы из Ижевска активно налаживают связи с Рязанью - до нее далеко, можно спокойно торговать оружием и продукцией пчелобоен.]]
		}
	},
	['progress_rostov'] = {
		['step'] = {
			[1] = [[Когда донские степи превратились в пустоши, всех выживших под свою руку собрал Атаман. Вокруг него сплотились удалые люди - у кого-то в дедах нашелся казак, а кто-то и просто проникся романтикой вольницы.

И степь зажила новой, казачьей жизнью. По крайней мере так, как ее представляет Атаман. Простые люди под защитой дружины смогли восстановить сельское хозяйство, и весь Ростов, наконец, живет не впроголодь. ]]
		}
	},
	['progress_gorenichi'] = {
		['step'] = {
			[1] = [[Во время катастрофы земли вокруг подверглись массовым бомбардировкам, но клочкам плодородного чернозема удалось уцелеть.
Местные нашли эти участки и возродили на них сельское хозяйство.

Возникла новая угроза - наследие радиации: волны мутировавших существ осаждают здешнее поселение. Сейчас, правда, черные волки воцарились на вершине этой пищевой цепочки и проредили конкурентов. Но и силы выживших людей иссякают под их чудовищным напором.]]
		}
	},
	['snowmen'] = {
		['step'] = {
			[1] = [[Мне нужно добраться до места и разломать там несколько снеговиков.]]
		},
		['text'] = [[Непослушные снеговики устраивают беспорядки и нападают на людей. Разломай их, пусть полежат и подумают о своем поведении, а мы с Морозом потом скатаем их обратно.]]
	},
	['headless_horseman'] = {
		['name'] = [[Всадник без головы]],
		['step'] = {
			[1] = [[Я должен перехватить всадника и забрать книгу. Мне дали клубок, который поможет его найти.]]
		},
		['text'] = [[Девчонка, которую ты спас, была здесь и пересказала подслушанный на корабле разговор. Оказалось, что с помощью этой книги Дракула хочет пробудить Древнего и разорвать границу между мирами. Его нужно остановить. Ты перехватишь всадника и заберешь книгу.]]
	},
	['gift_delivery'] = {
		['name'] = [[Доставка подарков]],
		['step'] = {
			[1] = [[Мне поручено доставить несколько подарков.]]
		},
		['text'] = [[Подарки должны быть доставлены не смотря ни на что. Возьми коробки и передай их людям. Cейчас они особенно нуждаются в поддержке.]]
	},
	['passenger'] = {
		['name'] = [[Пассажир]],
		['step'] = {
			[1] = [[Один из местных поселенцев нанял меня для безопасной поездки на другую базу.]],
			[2] = [[Поселенец в целости и сохранности добрался до своего пункта назначения.]],
			[3] = [[Я не смог защитить своего спутника. Он погиб, так и не добравшись до своей цели.]]
		},
		['text'] = [["Привет! Подбросишь в соседнее поселение? Одной по пустошам ехать опасно, а ты выглядишь как надежный попутчик."]]
	},
	['science_polygon'] = {
		['name'] = [[Полигон]],
		['step'] = {
			[1] = [[Надо помочь ученым из "Прогресса" разобраться с биомутантами.]]
		},
		['text'] = [["Мы проводим эксперименты на полигоне, чтобы лучше понять, как функционирует проект Э.М.Б.А. Однако появились проблемы с нападением биомутантов. У тебя есть огромный боевой опыт, справишься с угрозой?"]]
	},
	['forester'] = {
		['name'] = [[Лесник]],
		['step'] = {
			[1] = [[Мне оставили личный заказ. Нужно помочь леснику – обещали хорошо заплатить.]]
		},
		['text'] = [[Тут заходил один тип, оставил для тебя заказ. Нужно помочь леснику: похоже, дело плёвое и награда обещана неплохая. Бери, не сомневайся.]]
	},
	['order'] = {
		['step'] = {
			[1] = [[Я согласился выполнить заказ для поселения. Нужно достать необходимые им припасы.]],
			[2] = [[Я собрал, что требовалось. Пора возвращаться в поселение.]],
			[3] = [[Я доставил необходимые припасы.]]
		},
		['text_workshop'] = [["Мне не хватает кое-каких вещей, чтобы закончить работу. Соберешь?"]],
		['name'] = [[Заказ]],
		['text_barman'] = [["Для кухни нужно пополнить запасы. Принесешь мне продуктов?"]],
		['text_nurse'] = [["Некоторые медикаменты подходят к концу. А люди-то болеть не перестали. Поможешь достать?"]],
		['text'] = [["Поступил заказ на кое-какие припасы. Не к спеху. Соберешь? Вот список"]]
	},
	['witch_delivery'] = {
		['name'] = [[Ведьмина доставка]],
		['step'] = {
			[1] = [[Я должен доставить ящик ингредиентов ведьме, забрать партию зелий и вернуться с ними в портал.]],
			[2] = [[Зелья у меня, теперь нужно отдать их бармену]]
		},
		['text'] = [[Необходимо доставить ящик с ингредиентами к местной ведьме и забрать у неё новую партию зелий.]]
	},
	['polar_star'] = {
		['name'] = [[Полярная звезда]],
		['text'] = [[Найденная тобой сфера - это "Полярная Звезда". Дед Мороз использовал ее для дальних путешествий, но с принципом ее работы тебе придется разобраться самому. Возьми звезду и ясной ночью подними её к небу, стоя в пустоши.]]
	},
	['progress_leningrad'] = {
		['step'] = {
			[1] = [[Заброшенная Турбаза стоит в отдалении от выжженных радиацией лесов и пустошей, окруживших Ленинград. Смельчаки из Твери создали здесь перевалочный пункт. 

"Туристы" (так здесь называют бывалых ходоков в опасную зону) устраивают вылазки в Ленинград за добычей, свозят ее на базу, а потом рекой переправляют в Тверь.]]
		}
	},
	['camp_defence'] = {
		['name'] = [[Оборона лагеря]],
		['step'] = {
			[1] = [[Нужно как можно скорее отправиться к союзному лагерю, чтобы помочь защитить его.]],
			[2] = [[Я сделал все, что мог. Пора возвращаться на базу с отчетом о произошедшем в лагере.]],
			[3] = [[Мы без проблем одолели бандитов и защитили лагерь.]],
			[4] = [[Победить-то мы победили, но без раненых не обошлось.]],
			[5] = [[Победу мы одержали, но несколько ребят полегло.]],
			[6] = [[Когда я пришел на помощь, было уже слишком поздно.]]
		},
		['text'] = [["Бандиты собрали целый отряд и собираются атаковать наш лагерь. Будь другом, сходи, помоги с обороной."]]
	},
	['new_year_boss_2022_2'] = {
		['step'] = {
			[1] = [[Нужно вырыть яму. Наверное, Пещерный Дед собрался устроить ловушку.]],
			[2] = [[Надо замаскировать яму Пещерного Деда травой.]],
			[3] = [[Мы устраиваем ловушку, и я в ней должен стать приманкой.]],
			[4] = [[Мы выяснили, что Дед Мороз превратился в Деда Психоза, и его банда теперь уничтожает всё новогоднее. Надо встретиться с Дедом Монополистом, чтоб обсудить дальнейшие действия.]],
			[5] = [[Мы идем по следу пропавшего Деда Мороза. Сбежавший из засады отморозок может привести нас к цели, надо следовать за ним.]]
		}
	},
	['gravedigger'] = {
		['name'] = [[Могильщик]],
		['step'] = {
			[1] = [[Мне поручили разобраться с безумным могильщиком.]]
		},
		['text'] = [[Я смотрю, ты парень что надо. Для тебя есть работа. Один могильщик обезумел: откапывает трупы вместо того, чтобы хоронить. Нужно положить этому конец. Берёшься?]]
	},
	['search_killer'] = {
		['name'] = [[Найти убийцу]],
		['step'] = {
			[1] = [[Я должен выследить убийцу и остановить его. Он где-то в верхнем мире.]]
		},
		['text'] = [[Убийца пробрался через портал в Верхний мир. Ты должен найти его и остановить.]]
	},
	['order_delivery'] = {
		['name'] = [[Доставка]],
		['step'] = {
			[1] = [[Надо добраться до базы и забрать груз.]],
			[2] = [[Груз для доставки у меня, возвращаюсь на базу.]],
			[3] = [[Груз доставлен в целости и сохранности.]],
			[4] = [[Я доставил груз, и мне возместили уплаченную за него сумму.]],
			[5] = [[Мне не удалось доставить груз.]],
			[6] = [[Заказчик отказался выкупать груз, и он остался у меня.]]
		},
		['text'] = [["Нужно доставить груз с другой базы. Возьмешься за это дело?"]]
	},
	['halloween_boss_2022_1'] = {
		['name'] = [[Демон Бальтазар]],
		['step'] = {
			[1] = [[Культисты собираются в заброшенном амбаре, где-то в глуши. Я должен добраться туда.]],
			[3] = [[Чтобы пробраться внутрь, мне нужна маскировка. Я могу изготовить мантию, если у меня будут материалы.]],
			[7] = [[Я должен уничтожить Демона и его культ.]],
			[5] = [[Культисты требуют пожертвование на входе, мне нужно отдать им бутылку водки или самодельную свечу. В крайнем случае охранника можно подкупить.]]
		},
		['text'] = [[Культисты призывают Демона Бальтазара, чтобы служить ему. Он вознаграждает их Дарами такой мощи, что вобравший в себя все Дары мог бы бросить вызов и самому Демону.]]
	},
	['impostor'] = {
		['name'] = [[Самозванец]],
		['step'] = {
			[1] = [[Неподалеку объявился Дед Мороз - самозванец, который грабит людей. Его нужно остановить.]],
			[2] = [[Я узнал где искать самозванца, пора нанести ему визит.]],
			[3] = [[Мешок с награбленным у меня. Нужно вернуть его людям.]]
		},
		['text'] = [[Мне сообщили о самозванце. Какой то бандит выдает себя за Деда Мороза! Он грабит людей и портит нашу репутацию. Ты должен его остановить.]]
	},
	['snowman_giant'] = {
		['name'] = [[Царь-снеговик]],
		['text'] = [[Гигантский снеговик объявился на горизонте. Нужно остановить его, пока он не добрался до поселений и не натворил бед. Встретимся на месте. Мне нужно тебе кое-что рассказать.]]
	},
	['catch_thief'] = {
		['name'] = [[Поймать вора]],
		['step'] = {
			[1] = [[Первым делом нужно добраться до склада и поговорить с начальником.]],
			[2] = [[Я разогнал лагерь бандитов, воровавших с базы. Теперь все будет спокойно.]],
			[3] = [[Вор попался в мою ловушку и погиб в ней.]],
			[4] = [[Мне удалось поймать вора живым.]],
			[5] = [[Я сговорился с бандитами и запустил их на склад, а затем перебил.]],
			[6] = [[Я все-таки не страж порядка, у меня нет нужных навыков. Вору удалось скрыться.]],
			[7] = [[Посчитав, что все равно есть, на кого свалить вину, я сам поживился на складе.]],
			[8] = [[Завскладом попросил меня о дополнительной услуге - привезти награбленное.]],
			[9] = [[Завскладом попросил меня о дополнительной услуге - разобраться с сообщниками вора.]],
			[10] = [[Нужно вернуть награбленное на склад.]]
		},
		['text'] = [["Тут начальник склада жалуется на воров. Все никак не может в одиночку их поймать. Помоги ему."]]
	},
	['letter_of_hope'] = {
		['name'] = [[Письма надежды]],
		['step'] = {
			[1] = [[Снегурочка попросила меня собрать письма, оставленные для Деда Мороза.]]
		},
		['text'] = [[Даже в такие тяжелые времена, люди продолжают писать письма Деду Морозу. Они оставляют их в разных укромных местах. Собери эти письма и принеси их мне.]]
	},
	['lost_soul'] = {
		['name'] = [[Заблудшая душа]],
		['step'] = {
			[1] = [[Где-то в лесу человеку нужна помощь. Мне следует поторопиться.]]
		},
		['text'] = [[Где-то в лесу человек попал в беду. Найди его лагерь и иди по следам, возможно ему нужна помощь.]]
	}
}
