return {
	['mlp'] = {
		['name'] = [[Саперная лопата]]
	},
	['shovel_rust'] = {
		['name'] = [[Ржавая лопата]]
	},
	['crossbow'] = {
		['name'] = [[Простой арбалет]]
	},
	['mad_man_group'] = [[Безумцы]],
	['take_stash_crate'] = {
		['description'] = [[Нужно доставить на базу.]],
		['name'] = [[Ящик из схрона]]
	},
	['pumpkin_soup'] = {
		['name'] = [[Тыквенный суп]]
	},
	['road_bag'] = {
		['name'] = [[Дорожный рюкзак]]
	},
	['cookDishes'] = [[Приготовить блюдо]],
	['forge_of_ignat'] = {
		['name'] = [[Горн Игната]]
	},
	['medicine9'] = {
		['name'] = [[Хлорцистамин]]
	},
	['chitin'] = {
		['name'] = [[Хитин]]
	},
	['episode_confirm_delete'] = [[Вы уверены, что хотите удалить этот эпизод?]],
	['mainQuest'] = [[Главные]],
	['oldman_bootlegger'] = [[Дед-самогонщик]],
	['premiumInfo'] = {
		['goto'] = [[Перейти в]],
		['content'] = {
			[1] = [[- Тайники с полезными вещами в убежищах]],
			[2] = [[- Расширенный выбор способностей]],
			[3] = [[- Полный набор маркеров для карты]],
			[4] = [[- Доступ к тяжелому режиму сложности]],
			[5] = [[- Снятие ограничений в онлайн-режиме]]
		},
		['title'] = [[Переходи на Премиум сейчас!]]
	},
	['interestingPlaces'] = [[Интересные места]],
	['mummy_map'] = [[Карта к логову мумии]],
	['onlineBlockedByLevel'] = [[Для доступа к онлайну вам необходим уровень <num>]],
	['dracula'] = [[Граф Дракула]],
	['maxCountMarkerReachedShort'] = [[Достигнут рекомендуемый предел по количеству маркеров!]],
	['error'] = [[Ошибка]],
	['newYearEvent'] = [[Новогоднее событие]],
	['stake'] = {
		['name'] = [[Кремневое копье]]
	},
	['new_receipt'] = [[Новая схема]],
	['broken_mobile'] = {
		['description'] = [[Бензина в баке не осталось.]],
		['name'] = [[Сломанный ЗАЗ-968]]
	},
	['consumables'] = [[Расходники]],
	['shelter'] = [[Укрытие или здание]],
	['bear_mutant'] = [[Медведь-мутант]],
	['notLoc'] = {
		['forest'] = [[Добывать дрова можно только в лесу]],
		['fish'] = [[Рыбачить можно только в воде или на берегу]],
		['fire'] = [[Здесь нельзя разжечь костер!]],
		['build'] = [[Здесь нельзя строить!]],
		['coast'] = [[Можно использовать только на берегу]]
	},
	['copy'] = [[Копия]],
	['tryAgain'] = [[Попробовать еще]],
	['emba_commander_easy'] = [[Предприятие 3826]],
	['sugar'] = {
		['name'] = [[Сахар]]
	},
	['choice_confirm_delete2'] = [[Вы уверены, что хотите удалить это действие?]],
	['phrase_cow2'] = [[Му-у-у-У!]],
	['medicine1000'] = {
		['description'] = [[Применение аптечки полностью убирает негативные эффекты, исцеляет все болезни и травмы.]],
		['name'] = [[Аптечка]]
	},
	['mushroom6'] = {
		['description'] = [[Можно найти в лесу.]],
		['name'] = [[Лисичка]]
	},
	['profit'] = [[Выгода]],
	['fish_pie'] = {
		['name'] = [[Кулебяка]]
	},
	['mattress'] = {
		['name'] = [[Матрас]]
	},
	['ny_core'] = [[Последняя звезда]],
	['boar_corpse'] = {
		['name'] = [[Туша кабана]]
	},
	['magicalArtifactsHint'] = [[Уровень демона повышает характеристики магических артефактов]],
	['phrase_ny_unit14'] = [[Вуаля, гранд плие!]],
	['banditStash'] = [[Тайник бандита]],
	['kitchen_knife'] = {
		['name'] = [[Кухонный нож]]
	},
	['potential'] = [[Потенциал:]],
	['ice_key_shard'] = {
		['name'] = [[Осколок ключа]]
	},
	['brew_for2'] = [[Выдержанно на]],
	['success'] = [[Успех]],
	['witchcraft'] = [[Колдовство]],
	['gas_generator'] = {
		['name'] = [[Бензогенератор]]
	},
	['acid_gland'] = {
		['description'] = [[Из этой железы можно получить серную кислоту.]],
		['name'] = [[Кислотная железа]]
	},
	['sashaInjured_13'] = {
		['description'] = [[Саша спокойно спит. Сон - хорошее лекарство. Час-другой ее лучше не тревожить.]],
		['name'] = [[Раненая Саша (Спит)]]
	},
	['fire2'] = [[Жар]],
	['notEnoughAmmo'] = [[Недостаточно боеприпасов]],
	['couponDescr'] = [[Предоставляет одноразовую скидку]],
	['notFuel'] = [[Без топлива]],
	['military_clothes2'] = {
		['name'] = [[Усиленная форма]]
	},
	['liter'] = {
		[1] = [[литр]],
		[2] = [[литра]],
		[3] = [[литров]]
	},
	['emba_def_easy2'] = [[Защита интересов]],
	['ghost_sailor'] = [[Призрачный матрос]],
	['apple_compote'] = {
		['name'] = [[Яблочный компот]]
	},
	['accumulator_broken'] = {
		['description'] = [[Автомобильный аккумулятор, непригодный к использованию.]],
		['name'] = [[Сломанный аккумулятор]]
	},
	['cocktail_gerin'] = {
		['description'] = [[Отравляющая взрывчатая смесь. В основе используется вещество, открытое известным ученым.]],
		['name'] = [[Коктейль Герина]]
	},
	['tutorialCanOff'] = [[

(обучение можно выключить в настройках)]],
	['distraction'] = [[Отвлечение]],
	['ripe'] = [[Созрел]],
	['military_clothes2_shop'] = [[Вставки из вываренной кожи делают старую форму более прочной и приспособленной для новых опасностей в постъядерной пустоши.]],
	['bodyBuilder'] = [[Культурист]],
	['geted'] = [[Получено:]],
	['graveyard'] = [[Кладбище]],
	['fishing_rod2'] = {
		['name'] = [[Прочная удочка]]
	},
	['trade'] = [[Торговый]],
	['smoke_bomb'] = {
		['name'] = [[Дымовая шашка]]
	},
	['danger_alert'] = [[Внимание]],
	['add_existing'] = [[Добавить существующее]],
	['removeGiftTime'] = [[Посылка будет удалена через]],
	['svt'] = {
		['name'] = [[СВТ-40]]
	},
	['bee_mother'] = [[Пчеломатка]],
	['broken_uaz'] = {
		['name'] = [[Сломанный УАЗ-469]]
	},
	['bio_vomit'] = [[Снытень-стервец]],
	['ptrk_broken'] = {
		['name'] = [[Разобранный ПТРК Метис]]
	},
	['help'] = [[Справка]],
	['couponTitle'] = [[Ищи его в магазине!]],
	['fried_rat_meat'] = {
		['name'] = [[Жареная крысятина]]
	},
	['ourSocial'] = [[Наша группа Вконтакте]],
	['pithouse'] = {
		['description'] = [[Увеличивает длительность хранения еды, хранящейся в лагере.]],
		['name'] = [[Землянка]]
	},
	['bee_queen_sleep'] = [[Королева Пчел (спит)]],
	['patrol'] = [[Патруль]],
	['broken_gaz66'] = {
		['name'] = [[Сломанный ГАЗ-66]]
	},
	['raven_idle'] = {
		[1] = [[Дремлет]],
		[2] = [[Чистит перья]],
		[3] = [[Летает вокруг]],
		[4] = [[Сидит на плече]],
		[5] = [[Делает важный вид]]
	},
	['flint_blade'] = {
		['name'] = [[Кремневое лезвие]]
	},
	['chick_enemy'] = [[Цыпленок в скорлупе]],
	['growDone'] = [[(Можно собирать)]],
	['pepsicola'] = {
		['name'] = [[Пепси-кола]]
	},
	['perk_union_speed_text'] = [[Дает союзникам бонус к скорости]],
	['radiation_damage'] = [[Облучение]],
	['counterAttackDesc'] = [[Ответная атака по атаковавшему противнику.]],
	['dead'] = [[Нажмите на экран,
чтобы начать сначала или загрузиться]],
	['move_range'] = [[Дальность перемещения]],
	['errorLoadInapp'] = [[Не удалось загрузить покупки из <name>. Проверьте доступ к сервисам <name> и попробуйте позже.]],
	['cooldownMessage'] = [[Вы не сможете писать сообщения еще <time>]],
	['lightWeaponButton'] = [[Легкое]],
	['cucumber'] = {
		['name'] = [[Огурец]]
	},
	['teleport'] = [[Перемещение]],
	['steel_shovel'] = {
		['name'] = [[Стальная лопата]]
	},
	['cookedDishes'] = [[Приготовлено блюд: <num>]],
	['serverAccessSorry'] = [[Приносим извинения, в данный момент игровой сервер недоступен.]],
	['new_choice'] = [[Новое действие]],
	['reasonMute'] = [[Причина мута]],
	['not_enough_reputation'] = [[Недостаточно репутации!]],
	['svd_parts'] = {
		['name'] = [[Части СВД]]
	},
	['slotList'] = [[Список слотов]],
	['fried_mushroom6'] = {
		['name'] = [[Жареная лисичка]]
	},
	['custom_vest'] = {
		['description'] = [[Лучше, чем ничего. Производство таких жилетов налажено в поселениях.]],
		['name'] = [[Кустарный бронежилет]]
	},
	['toad_pack'] = [[Жабы-мутанты]],
	['advices'] = {
		[1] = [[У каждого игрока случайная генерация лута]],
		[2] = [[Карта поддерживает мультитач]],
		[3] = [[Карта отображается фрагментами. Чтобы увидеть новый фрагмент, надо подойти к краю текущего.]],
		[4] = [[Травмы конечностей усложняют использование оружия в бою]],
		[5] = [[Для быстрого перемещения по воде необходим плот]],
		[6] = [[На базах выживших можно торговать]],
		[7] = [[Из кремня можно сделать нож и топор]],
		[8] = [[Топором можно быстро добыть дрова]],
		[9] = [[Травмы и болезни очень опасны]],
		[10] = [[Бензин можно слить из сломанных автомобилей]],
		[11] = [[Печной кирпич можно получить из разрушенных печей]],
		[12] = [[Приготовленная еда становится несъедобной в течение пары дней]],
		[13] = [[Премиум-игрокам доступен тяжелый уровень сложности.]],
		[14] = [[Премиум-игрокам доступен расширенный набор значков для карты.]],
		[15] = [[Премиум-игроки не ограничены в сообщениях в чате.]],
		[16] = [[Время ожидания для получения посылки у Премиум-игроков сокращено в 5 раз.]]
	},
	['month'] = {
		[1] = [[месяц]],
		[2] = [[месяца]],
		[3] = [[месяцев]]
	},
	['notSleepThirst'] = [[Я слишком хочу пить, чтобы спать]],
	['forge_on'] = {
		['description'] = [[Используется для изготовления предметов из металла. Огонь горит, можно работать.]],
		['name'] = [[Кузнечный горн (горит)]]
	},
	['itNotAccessFree'] = [[Данная функция доступна только в Премиум версии.]],
	['stove'] = {
		['name'] = [[Электрическая плита]]
	},
	['crowbar'] = [[Лом]],
	['hedgehog_corpse'] = {
		['name'] = [[Туша гигантского ежа]]
	},
	['strawberry'] = {
		['description'] = [[Можно найти в пустоши и лесах.]],
		['name'] = [[Земляника]]
	},
	['buy_motor_set'] = {
		['description'] = [[Полный комплект автострадной брони.]],
		['name'] = [[Комплект автострадной брони]]
	},
	['takeoff'] = [[Снять]],
	['choose_player'] = [[Выберите игрока для отправки посылки]],
	['emba_docs'] = {
		['name'] = [[Секретные документы проект Э.М.Б.А]]
	},
	['note'] = [[Заметка]],
	['itemList'] = [[Список предметов]],
	['easter_egg_2'] = {
		['description'] = [[Яйцо, покрашенное розовой и зеленой краской.]]
	},
	['tent'] = {
		['description'] = [[Для использования необходимо поставить.]],
		['name'] = [[Палатка (Сложена)]]
	},
	['modern_vest'] = {
		['description'] = [[Доработан уже после катастрофы. Позволить себе такой может далеко не каждый.]],
		['name'] = [[Современный бронежилет]]
	},
	['stewed_meat'] = {
		['name'] = [[Тушеное мясо]]
	},
	['bee_toxic_mother'] = [[Токсичная Пчела]],
	['seedbag'] = [[Семена]],
	['copy_episode'] = [[Скопировать эпизод]],
	['years'] = [[лет]],
	['chiken_corpse_1'] = {
		['name'] = [[Туша агрессивной курицы]]
	},
	['fried_egg'] = {
		['name'] = [[Яичница]]
	},
	['minilocLootList'] = [[Список лута минилокации]],
	['buy_food_box'] = {
		['description'] = [[Небольшой запас еды и воды необходимый для выживания]],
		['name'] = [[Ящик с провизией.]]
	},
	['duration'] = [[Длительность]],
	['stuffed_cabbage'] = {
		['name'] = [[Голубцы]]
	},
	['beard_broken'] = {
		['name'] = [[Борода без ваты]]
	},
	['cigarette_fire'] = {
		['name'] = [[Зажженная сигарета]]
	},
	['medicine999'] = {
		['description'] = [[Этот препарат излечивает травмы, болезни и снимает все негативные эффекты.]],
		['name'] = [[Альфацелон]]
	},
	['phrase_emissary3'] = [[Смерть - человеческий термин]],
	['a_workbench'] = {
		['description'] = [[Стационарный набор инструментов, не подвержен износу. Необходим при любом строительстве.]],
		['name'] = [[Верстак]]
	},
	['iNotHaveCaps'] = [[У вас не хватает крышек для выбранной покупки, хотите перейти к покупке крышек?]],
	['wheat'] = {
		['name'] = [[Пшеница]]
	},
	['pumpkinHarvest'] = [[Урожай тыкв с теплиц]],
	['breeder'] = [[Селекционер]],
	['shopBoost2'] = [[Прокачай навыки в два раза быстрее!]],
	['prepared_skin'] = {
		['name'] = [[Дубленая кожа]]
	},
	['vampire'] = [[Вампир]],
	['storm_portal'] = [[Грозовой портал]],
	['new_city'] = [[Новый город]],
	['buy_leather_set'] = {
		['description'] = [[Полный комплект кожаной брони.]],
		['name'] = [[Комплект кожаной брони]]
	},
	['attraction'] = [[Аттракцион]],
	['analgin'] = {
		['name'] = [[Анальгин]]
	},
	['vaz2101'] = {
		['name'] = [[ВАЗ-2101]]
	},
	['emba_suit_tag'] = [[АИДА]],
	['chatRules'] = {
		[1] = [[В игровом чате запрещены сообщения, в которых содержатся:
	1. Оскорбления, нецензурная лексика.
	2. Спам, флуд.
	3. Веб-ссылки.
	4. Угрозы, призывы к насилию и совершению иных противоправных действий.
	5. Элементы расовой, межнациональной или межрелигиозной розни.
	6. Нацистские, экстремистские высказывания или символика.
	7. Провокационные сообщения или лозунги.
	8. Информация порнографического характера.
	9. Провокация других игроков на нарушение правил.
	10. Обсуждение наказания, примененного к игроку.]],
		[2] = [[Запрещается (в том числе обсуждение):
	1. Продажа или передача аккаунта другому игроку.
	2. Торговля между игроками за реальные деньги.
	3. Использование программ для взлома; автокликера.
	4. Использование уязвимостей, багов; дюп игровых предметов.
	5. Установка старых (пиратских) версий игры.
	6. Использование никнейма, нарушающего любой пункт правил.]],
		[3] = [[За несоблюдение правил модератор сервера вправе применить наказание:
	Мут - лишение возможности отправлять сообщения в чат на срок, определяемый по усмотрению модератора.
	Бан - лишение возможности каким-либо образом взаимодействовать с игроками.]],
		[4] = [[Более подробные правила в Пользовательском соглашении:]]
	},
	['egg_boil'] = {
		['name'] = [[Вареное яйцо]]
	},
	['raw_meat'] = [[Сырое мясо]],
	['steel_knife'] = {
		['name'] = [[Стальной нож]]
	},
	['warmUp'] = [[Отогреть]],
	['axe_rust'] = {
		['name'] = [[Ржавый топор]]
	},
	['adInfoTitle'] = [[Посмотрев рекламу вы гарантированно получите один случайный предмет из одного из рядов.]],
	['cigar'] = {
		['name'] = [[Кубинская сигара]]
	},
	['emaciation'] = [[Истощение]],
	['notNeedPerk'] = [[Нет требуемой способности]],
	['water_pipe'] = {
		['description'] = [[Можно найти в руинах и кратерах.]],
		['name'] = [[Железная труба]]
	},
	['enemy_name'] = [[Враг]],
	['embaHuntress'] = [[Охотница "Прогресса"]],
	['by_alphabetic'] = [[По алфавиту]],
	['craft_engineer'] = [[Инженер]],
	['letsGo'] = [[В путь]],
	['coupons'] = {
		[1] = [[Простой]],
		[2] = [[Серебряный]],
		[3] = [[Золотой]]
	},
	['chiken_corpse_3'] = {
		['description'] = [[Видны признаки значительной мутации.]]
	},
	['wearItems'] = [[Надетые вещи]],
	['anger_smoke'] = [[Злобный дым]],
	['offer_name2'] = [[Спецпредложение!]],
	['poisoned_flask'] = {
		['description'] = [[Тот самый отвар, делающий зомби такими бодрыми и жизнерадостными. А вот остальным ради прилива энергии придется потерпеть побочные эффекты.]],
		['name'] = [[Отравленная фляга]]
	},
	['diseases'] = {
		['healCauterize'] = [[Извлечь пулю и прижечь]],
		['broken_head'] = {
			['name'] = [[Сотрясение мозга]]
		},
		['battle_damage_hard'] = {
			['name'] = [[Тяжелые боевые ранения]]
		},
		['healDo'] = [[Вылечить]],
		['lunar_disease'] = {
			['description'] = [[В последнее время меня одолевает бессоница, и она усиливается.]],
			['name'] = [[Лунная болезнь]]
		},
		['healValuePlus'] = [[Лечение]],
		['fixBroken'] = [[Зафиксировать перелом]],
		['metokoin'] = {
			['description'] = [[Действие препарата "Метокоин".]],
			['name'] = [[Психостимуляция]]
		},
		['burn'] = [[Ожог]],
		['ars_light'] = {
			['description'] = [[Доза радиации полученная мной оказалась слишком большой. Я чувствую слабость и тошноту. Впредь мне стоит быть осмотрительнее в зараженных зонах.]],
			['name'] = [[Легкая лучевая болезнь]]
		},
		['battle_damage'] = {
			['name'] = [[Боевые ранения]]
		},
		['laceration_leg'] = {
			['name'] = [[Рваная рана ноги]]
		},
		['acid_burn'] = [[Кислотный ожог]],
		['broken'] = [[Перелом]],
		['laceration_arm'] = {
			['name'] = [[Рваная рана руки]]
		},
		['luxation_leg'] = {
			['name'] = [[Вывих ноги]]
		},
		['sewWound'] = [[Зашить рану]],
		['desert_fever'] = {
			['description'] = [[Меня постоянно бросает то в жар, то в холод, ломит все тело, тошнит.]],
			['name'] = [[Пустынная лихорадка]]
		},
		['new_life'] = {
			['name'] = [[Жажда жизни]]
		},
		['blood_poisoning'] = {
			['name'] = [[Заражение крови]]
		},
		['LegLeft'] = [[левой ноги]],
		['byHeal'] = [[Будет излечен через]],
		['ribs'] = [[ребер]],
		['dysentery'] = {
			['description'] = [[Я испытываю постоянные боли в животе, накатывает тошнота. Видимо, я съел что-то не то.]],
			['name'] = [[Дизентерия]]
		},
		['burn_leg'] = {
			['name'] = [[Ожог ноги]]
		},
		['acid_burn_leg'] = {
			['name'] = [[Кислотный ожог ноги]]
		},
		['sleeping_sickness'] = {
			['description'] = [[В последнее время меня все чаще клонит в сон посередине дня. Дрянное ощущение, думаю, что это не простая усталость.]],
			['name'] = [[Сонная болезнь]]
		},
		['bullet_wound_leg'] = {
			['name'] = [[Пулевое ранение ноги]]
		},
		['damage'] = [[Воздействие за день]],
		['iCantWear'] = [[Я не могу использовать это из-за травмы]],
		['head'] = [[головы]],
		['byHeal2'] = [[Эффект закончится через]],
		['good_food'] = {
			['name'] = [[Сытная еда]]
		},
		['bullet_wound_arm'] = {
			['name'] = [[Пулевое ранение руки]]
		},
		['broken_arm'] = {
			['name'] = [[Перелом руки]]
		},
		['food_poison'] = {
			['name'] = [[Пищевое отравление]]
		},
		['ArmLeft'] = [[левой руки]],
		['notWearEquipment'] = [[Травмы могут блокировать некоторое снаряжение]],
		['bullet_wound'] = [[Пулевое ранение]],
		['bryokarm'] = {
			['description'] = [[Действие препарата "Бриокарм".]],
			['name'] = [[Ускоренная регенерация]]
		},
		['blindness'] = {
			['description'] = [[Это произошло внезапно и без каких-либо видимых причин - один мой глаз пронзила резкая боль и в следующий миг он полностью ослеп. Драться и вести поиски теперь будет намного сложнее. Надеюсь, это не навсегда.]],
			['name'] = [[Слепота]]
		},
		['cauterize'] = [[Прижечь рану]],
		['intestinal_ulcers'] = {
			['name'] = [[Язва кишечника]]
		},
		['cureLuxation'] = [[Вправить вывих]],
		['ArmRight'] = [[правой руки]],
		['laceration'] = [[Рваная рана]],
		['healBullet'] = [[Извлечь пулю и перевязать]],
		['ars'] = {
			['description'] = [[Симптомы становятся все хуже. Если ничего не делать, радиация убьет меня за считанные дни.]],
			['name'] = [[Лучевая болезнь]]
		},
		['christmas_mood'] = {
			['name'] = [[Новогоднее настроение]]
		},
		['poisoned_flask'] = {
			['description'] = [[Последствие употребления зелья из отравленной фляги.]],
			['name'] = [[Отравление]]
		},
		['fairy_dust_addiction'] = {
			['name'] = [[Зависимость от пыльцы фей]]
		},
		['magic_flight'] = {
			['name'] = [[Волшебный полет]]
		},
		['cadaver_shivers'] = {
			['description'] = [[Со мной что-то не то. Руки ужасно трясутся, я с трудом удерживаю даже ложку. Пока это не пройдет, про дальнобойное оружие придется забыть.]],
			['name'] = [[Трупная дрожь]]
		},
		['emaciation'] = {
			['description'] = [[Я побывал на грани смерти и сильно ослаб.]],
			['name'] = [[Истощение]]
		},
		['aquavit'] = {
			['name'] = [[Сказочное здоровье]]
		},
		['alcohol_addiction'] = {
			['description'] = [[Водка, вино, хоть разбавленный спирт. Мне нужно выпить, чтобы забыть о произошедших ужасах. Хотя бы ненадолго.]],
			['name'] = [[Алкоголизм]]
		},
		['ars_hard'] = {
			['description'] = [[Боюсь, мне крышка. Радиационное заражение перешло все границы. Без медикаментов я не протяну и дня.]],
			['name'] = [[Тяжелая лучевая болезнь]]
		},
		['smoke_addiction'] = {
			['description'] = [[Как я и опасался, курение стало для меня привычкой и зависимостью. Теперь я не могу обойтись без пары сигарет в день.]],
			['name'] = [[Табачная зависимость]]
		},
		['worm_parasite'] = {
			['name'] = [[Червь-паразит]]
		},
		['hangover'] = {
			['description'] = [[Голова раскалывается и ужасно хочется пить. Похоже, в этот раз я перебрал с алкоголем.]],
			['name'] = [[Похмелье]]
		},
		['anti_poison'] = {
			['description'] = [[Действие препарата "Прокозол".]],
			['name'] = [[Очищение организма]]
		},
		['healAction'] = [[Лечить]],
		['acid_burn_arm'] = {
			['name'] = [[Кислотный ожог руки]]
		},
		['luxation_arm'] = {
			['name'] = [[Вывих руки]]
		},
		['LegRight'] = [[правой ноги]],
		['luxation'] = [[Вывих]],
		['bandageWound'] = [[Забинтовать]],
		['state'] = [[Состояние организма]],
		['rinse'] = [[Промыть ожог]],
		['radiation_resist'] = {
			['description'] = [[Действие препарата "Хлорцистамин".]],
			['name'] = [[Радиационная защита]]
		},
		['wound'] = [[Ранение]],
		['body'] = [[корпуса]],
		['broken_leg'] = {
			['name'] = [[Перелом ноги]]
		},
		['burn_arm'] = {
			['name'] = [[Ожог руки]]
		},
		['heal'] = [[Вылечено]],
		['battle_damage_ligth'] = {
			['name'] = [[Легкие боевые ранения]]
		}
	},
	['need_quest_notDrop'] = [[Необходимые предметы в инвентаре]],
	['easter_egg'] = {
		['name'] = [[Пасхальное яйцо]]
	},
	['plastic_explosives'] = {
		['name'] = [[Взрывчатка]]
	},
	['explosive'] = [[Взрывчатка]],
	['pelenka'] = {
		['name'] = [[Пеленка]]
	},
	['premium_letter'] = {
		['description'] = [[Дорогой игрок! Благодарим тебя за покупку премиум версии игры и поддержку проекта Day R. Желаем приятной игры и увлекательных приключений в постапокалиптическом мире. Ниже можно ознакомиться с полученными бонусами.]],
		['name'] = [[Благодарственное письмо]]
	},
	['barman'] = [[Бармен]],
	['axe'] = {
		['description'] = [[Инструмент для добычи дерева, может послужить холодным оружием.]],
		['name'] = [[Топор]]
	},
	['ak74_parts'] = {
		['description'] = [[Для сборки автомата Калашникова вам потребуется навык механики и запчасти.]],
		['name'] = [[Части АК-74]]
	},
	['seasonalEvent'] = [[Событие]],
	['food'] = [[Еда]],
	['scroll_web'] = {
		['name'] = [[Свиток паутины]]
	},
	['result'] = [[Результат]],
	['emba_energy'] = [[Активность мицелия]],
	['iNotGo'] = [[Я перегружен, не могу идти]],
	['marinated_vegetable'] = {
		['name'] = [[Овощные консервы]]
	},
	['screw'] = {
		['name'] = [[Винт]]
	},
	['tomato'] = {
		['name'] = [[Помидор]]
	},
	['pump_dumb'] = {
		['description'] = [[Готов прикрыть вас в бою или выполнить мелкое поручение. Только не зовите его на обед - не так поймет.]],
		['name'] = [[Тыквенный Болван]]
	},
	['greyWerewolf'] = [[Седой оборотень]],
	['hunter_chain'] = {
		['description'] = [[Используется, чтобы подтянуть противника ближе к себе.]],
		['name'] = [[Цепь охотника]]
	},
	['blockAllAttack'] = [[Блокирует все атаки существа]],
	['authorization'] = [[Авторизация]],
	['homemade_primus'] = {
		['description'] = [[Необходимо заправить его бензином, чтобы он начал работать.]],
		['name'] = [[Самодельный примус без топлива]]
	},
	['iron_set'] = [[Железная броня]],
	['flashlight4'] = {
		['name'] = [[Аккумуляторный фонарь]]
	},
	['condensed_milk'] = {
		['description'] = [[Целая банка сгущенки разом решит ваши проблемы с голодом.]],
		['name'] = [[Сгущенное молоко]]
	},
	['shashka'] = {
		['name'] = [[Шашка]]
	},
	['rareResult'] = [[Итоговая редкость]],
	['exp'] = [[опыта]],
	['summon_bee_queen'] = [[*!!-*!]],
	['boar_mutant_corpse'] = {
		['name'] = [[Туша кабана-мутанта]]
	},
	['steel_armor_shop'] = [[Вершина искуcства изготовления брони в постъядерном мире. Выкованная из стали, эта броня защищает владельца от всех возможных угроз.]],
	['paper'] = {
		['name'] = [[Бумага]]
	},
	['targetInvulnerable'] = [[Цель неуязвима]],
	['openForCookie'] = [[Открыть за печеньки]],
	['needToTransfer'] = [[Нужно передать]],
	['archivistsScoutGreetings'] = [["Что тебе нужно, товарищ?"]],
	['finish_story'] = [[Окончание квеста]],
	['polar_fox_idle'] = {
		[1] = [[Зализывает раны]],
		[2] = [[Ворует из рюкзака]],
		[3] = [[Спит]],
		[4] = [[Играется]],
		[5] = [[Слоняется вокруг]],
		[6] = [[Мышкует]]
	},
	['skull'] = {
		['name'] = [[Череп]]
	},
	['milliliter'] = {
		[1] = [[миллилитр]],
		[2] = [[миллилитра]],
		[3] = [[миллилитров]]
	},
	['painkiller_effect'] = [[Негативные эффекты подавлены обезболивающим]],
	['jam'] = {
		['name'] = [[Варенье]]
	},
	['tire'] = {
		['name'] = [[Шины]]
	},
	['isArmorPiercing'] = [[Бронебойность]],
	['titan_tools_box'] = [[Титановые инструменты]],
	['halloween_chest_text'] = [[Внутри несколько волшебных или дорогих предметов.]],
	['ubgrade'] = [[Улучшить]],
	['hard'] = [[Тяжелый]],
	['sarcophagus'] = [[Саркофаг]],
	['reward'] = [[Награда]],
	['confirmAct'] = [[Вы уверены, что хотите]],
	['fermentation_description_done'] = [[Эту бочку можно откупоривать.]],
	['soup_mushroom'] = {
		['name'] = [[Грибной суп]]
	},
	['titan_knife'] = {
		['name'] = [[Титановый нож]]
	},
	['plant_garden'] = [[Посадить огород]],
	['event_shown'] = [[Отображено событий]],
	['damage_resist_melee'] = [[Сопротивление урону от ближних атак]],
	['dog_corpse'] = {
		['name'] = [[Туша собаки]]
	},
	['snake'] = [[Змея]],
	['halloween_lootbox3'] = [[Гроб Обманщика]],
	['emba_minigun'] = {
		['description'] = [[Этот мощный пулемет создавался под руководством полковника Курганова в рамках проекта Э.М.Б.А.]],
		['name'] = [[ПК-7,62 “Спрут”]]
	},
	['flashlight_selection'] = [[Выберите источник света]],
	['rareAnimalAttack'] = [[Нападения животных происходят реже]],
	['rewrite_old_data'] = [[Новые данные будут окончательно перенесены в игру]],
	['body'] = [[Корпус]],
	['lynx_mutant_corpse'] = {
		['name'] = [[Туша рыси-мутанта]]
	},
	['chooseFavoriteItem'] = [[При нажатии на "Бросить все" закрепленные вещи не выбрасываются]],
	['hearty_soup'] = {
		['name'] = [[Сытная похлебка]]
	},
	['fullhealth'] = [[У вас нет травм или болезней]],
	['hacksaw_rust'] = {
		['description'] = [[Старая ножовка по металлу. Большая часть зубцов на месте.]],
		['name'] = [[Ржавая ножовка]]
	},
	['buyDropConfirmTitle'] = [[Подтверждение покупки]],
	['bag2'] = {
		['description'] = [[Позволяет переносить намного больше вещей]],
		['name'] = [[Туристический рюкзак]]
	},
	['ad_tv_title1'] = [[Ваша награда]],
	['fuel'] = [[Топливо]],
	['gnus'] = [[Гнус]],
	['lootbox_text'] = [[Открыв ящик вы гарантированно получите по одному случайному предмету из первых двух рядов.
Если повезет, вы также получите один случайный предмет из третьего ряда.]],
	['enemyIsTooStrong'] = [[Противник слишком силен. Придется сражаться с ним самостоятельно.]],
	['wasp_corpse'] = [[Туша осы]],
	['searchSuccess'] = [[Успешность поиска: <num>]],
	['targetPlace'] = [[Место назначения]],
	['range'] = [[Дальность]],
	['icehead_tank'] = [[Отморозок-дуболом]],
	['blood_mold'] = {
		['description'] = [[Можно найти на радиоактивных болотах.]],
		['name'] = [[Кровавая плесень]]
	},
	['phrase_carousel1'] = [[Карусель-карусель!]],
	['reset'] = [[Сбросить]],
	['turret'] = [[Турель]],
	['steel_axe'] = {
		['name'] = [[Стальной топор]]
	},
	['text_using'] = [[Текст используется в эпизодах]],
	['phrase_ny_unit36'] = [[Ку-ку!]],
	['bee_mother_corpse'] = {
		['name'] = [[Туша пчеломатки]]
	},
	['routed_dish'] = {
		['name'] = [[Тухлая каша]]
	},
	['iAmHealthy'] = [[Я здоров.]],
	['progress_hint2'] = [[Доберитесь до поселения. Выполняйте задания, чтобы получить опыт и репутацию. Загляните к торговцу и мастеру.]],
	['furniture'] = {
		['description'] = [[Я могу разломать это на дрова.]],
		['name'] = [[Мебель]]
	},
	['gold'] = {
		['name'] = [[Золото]]
	},
	['crossbow3'] = {
		['name'] = [[Тяжелый арбалет]]
	},
	['shop'] = [[Магазин]],
	['buy_craft_kit'] = {
		['description'] = [[Включает все необходимые для ремесла инструменты]],
		['name'] = [[Набор "Мастер на все руки"]]
	},
	['perk_mummy_text'] = [[Если здоровье не полное, то не предпринимает никаких действий и регенерирует, пока не восстановится полностью.]],
	['blindness'] = [[Ослепление]],
	['condensed_milk2'] = {
		['description'] = [[Целая банка вареной сгущенки вернет вам ушедшее детство.]],
		['name'] = [[Вареная сгущенка]]
	},
	['dead_anarchist'] = [[Мертвый анархист]],
	['emerald_spoon'] = {
		['name'] = [[Изумрудная ложка]]
	},
	['broken_for2'] = [[Разломан на]],
	['document_read'] = [[(прочитано)]],
	['tt_shell'] = {
		['name'] = [[Пистолетная гильза]]
	},
	['gifts2'] = [[Посылки]],
	['missionGranted'] = [[Задание добавлено]],
	['sasha_necklace_1'] = {
		['name'] = [[Ожерелье Саши]]
	},
	['chem_reactor'] = {
		['name'] = [[Химический реактор]]
	},
	['ball_summon1'] = {
		['description'] = [[Если разбить в бою - появится случайный снеговик.]],
		['name'] = [[Шар со снеговиком]]
	},
	['medic'] = [[Медик]],
	['accumulator'] = {
		['description'] = [[Автомобильный аккумулятор, пригодный к использованию.]],
		['name'] = [[Аккумулятор]]
	},
	['sort'] = [[Сортировка]],
	['raven'] = [[Ворон]],
	['icehead'] = [[Отморозок]],
	['death_title'] = [[Бегство от смерти]],
	['counterAttack'] = [[Контратака]],
	['tent_up'] = {
		['description'] = [[Не забудь свернуть и забрать с собой.]],
		['name'] = [[Палатка (Поставлена)]]
	},
	['rotten_vegetable'] = {
		['description'] = [[Эти овощи пролежали явно больше нужного, но их все еще можно съесть. Может немного поболеть живот.]],
		['name'] = [[Гнилые овощи]]
	},
	['quest_wolf'] = {
		['name'] = [[Волчонок]]
	},
	['frost_thrower'] = {
		['description'] = [[Снежный залп сокрушит самых грозных противников. А тех, кому снег попадет за шиворот, ожидает особо позорное поражение.]],
		['name'] = [[Снегомет 'Буря']]
	},
	['itemBrokenInFight'] = [[Было повреждено в бою]],
	['blackout_title'] = [[Неудачное падение]],
	['ignoreCounterAttack'] = [[Игнорирование контратак от противников]],
	['easter_rabbit_sport'] = [[Мистер]],
	['mixed_alcohol'] = {
		['name'] = [[Разбавленный спирт]]
	},
	['phrase_ny_unit18'] = [[Снежкометы к бою!]],
	['moonshine'] = {
		['name'] = [[Самогон]]
	},
	['oven_broken'] = {
		['description'] = [[Эту печь уже не получится растопить, но она построена из печного кирпича, который еще может быть полезен.]],
		['name'] = [[Разрушенная печь]]
	},
	['nuclear_battery'] = {
		['description'] = [[Атомная батарея со сроком службы 20 лет. В качестве активного вещества используется тритий. Излучение, вызванное распадом трития, считается безопасным. Может быть использована для конструирования беззаправочного электромобиля.]],
		['name'] = [[Атомная батарея]]
	},
	['medicine3'] = {
		['description'] = [[Противорадиационный препарат.]],
		['name'] = [[ИР-190]]
	},
	['discovered'] = [[Обнаружено]],
	['provoloka'] = {
		['name'] = [[Проволока]]
	},
	['volga_confirm'] = [[Вы уверены, что хотите получить Волгу на этом профиле?]],
	['shell'] = [[Гильза]],
	['hardness_level_stats'] = [[сложность]],
	['monster_head'] = {
		['description'] = [[Послужит доказательством для Омичей.]],
		['name'] = [[Голова монстра]]
	},
	['xp_instant_text2'] = [[Возьми новый уровень прямо сейчас.]],
	['notFreeAttack'] = [[Вы не можете делать свободные атаки по противникам]],
	['cancelCraft'] = [[Чтобы прервать действие, нажмите дважды]],
	['unluck'] = [[Неудача]],
	['chicken_kiev'] = {
		['name'] = [[Котлета по-киевски]]
	},
	['listOfPatiences'] = {
		['description'] = [[Огромный список больных, написанный мелким убористым почерком.]],
		['name'] = [[Списки больных]]
	},
	['phrase_ny_unit49'] = [[Стой ровно, урод!]],
	['steel_spear'] = {
		['name'] = [[Стальное копье]]
	},
	['disassemble_moto'] = {
		['description'] = [[Годится для сборки в целый мотоцикл или распила на металлолом.]],
		['name'] = [[Разобранный мотоцикл]]
	},
	['human_skeleton'] = {
		['name'] = [[Скелет]]
	},
	['rocket_launcher'] = {
		['name'] = [[Самодельный ракетомет]]
	},
	['pasta_nautically'] = {
		['name'] = [[Макароны по-флотски]]
	},
	['win_tournament'] = [[Выиграть турнир]],
	['bonus_value'] = [[Бонус]],
	['seasonalShop'] = [[Праздничный магазин]],
	['freeAttack'] = [[Свободная атака]],
	['kompot'] = {
		['name'] = [[Компот]]
	},
	['fried_fish'] = {
		['name'] = [[Жареная рыба]]
	},
	['rare'] = [[Редкость]],
	['electrodes'] = {
		['description'] = [[Электроды для сварочного аппарата]],
		['name'] = [[Электроды]]
	},
	['coal_pile'] = {
		['description'] = [[Эта куча еще горит и пока ее нельзя раскапывать]],
		['name'] = [[Угольная куча (горит)]]
	},
	['flashlight7'] = {
		['name'] = [[Прожектор]]
	},
	['energy_drink_ny'] = {
		['description'] = [[Мощный прилив энергии. Ограниченная партия.]],
		['name'] = [[Новогодний энергетик]]
	},
	['easter_offer3'] = [[Пасхальное предложение]],
	['tank_armor'] = {
		['name'] = [[Танковая броня]]
	},
	['bellows'] = {
		['description'] = [[Необходимы для розжига горна и работы на нем.]],
		['name'] = [[Кузнечные меха]]
	},
	['gram'] = {
		[1] = [[грамм]],
		[2] = [[грамма]],
		[3] = [[граммов]]
	},
	['category_main'] = [[Главное]],
	['glue'] = [[Клей или изолента]],
	['broken_mi8'] = {
		['name'] = [[Сломанный Ми-8]]
	},
	['shotgun_parts'] = {
		['name'] = [[Запчасти дробовика]]
	},
	['foresterHouse'] = [[Дом лесника]],
	['book_survival'] = {
		['name'] = [[Руководство по выживанию]]
	},
	['pumpkin_copter'] = [[Тыкволет]],
	['emba_ad_box'] = {
		['description'] = [[Посмотри рекламное видео и получи награду!]],
		['name'] = [[Видео-контейнер]]
	},
	['enemy_list'] = [[Список противников]],
	['wolf_mutant'] = [[Волк-мутант]],
	['not_buff'] = [[У вас нет действующих положительных эффектов]],
	['everyDay'] = [[Ежедневно]],
	['fermentation_description_work'] = [[Напиток в этой бочке еще не готов.]],
	['depreciation'] = [[Износ]],
	['recipe'] = [[Рецепт]],
	['sell'] = [[Продать]],
	['notCounterAttack'] = [[Вы не можете контратаковать противника]],
	['armor_stat'] = [[Броня]],
	['canfind2'] = [[Здесь можно найти]],
	['dailyReward'] = {
		['title'] = [[Получи ежедневную награду!]],
		['mainReward'] = [[Заходи в игру 100 дней чтобы получить черную Волгу!]]
	},
	['mandarin'] = {
		['name'] = [[Мандарин]]
	},
	['stimulant'] = {
		['description'] = [[Переливание крови поможет восстановить здоровье в тяжелую минуту. Создается при помощи мед. рюкзака.]],
		['name'] = [[Донорский материал]]
	},
	['phrase_go_away2'] = [[Уходи!]],
	['frost_fist'] = {
		['description'] = [[Даже врагу нужно дарить подарки. Такие, которые отбросят его назад мощным апперкотом!]],
		['name'] = [[Зуботычина]]
	},
	['attack'] = [[Атака]],
	['polar_atv'] = {
		['description'] = [[Плавает и преодолевает любую местность с одинаковой скоростью. Не требует ремонта.]],
		['name'] = [[Арктический вездеход]]
	},
	['leg_left'] = [[Левая нога]],
	['routed_fish'] = {
		['name'] = [[Тухлая рыба]]
	},
	['healNeedThrough'] = [[Лечение необходимо через]],
	['build'] = {
		['description'] = [[Здесь собраны ресурсы и размечена территория для постройки объекта. Объект считается созданным, когда строительство завершено на 100%.]],
		['name'] = [[Строительство]]
	},
	['sea_bell'] = {
		['name'] = [[Медный колокольчик]]
	},
	['weapon_crate'] = {
		['name'] = [[Оружейный ящик]]
	},
	['dusty_book'] = {
		['name'] = [[Пыльная книга]]
	},
	['change'] = [[Изменить]],
	['need_element'] = [[Элемент для условия]],
	['phrase_ny_unit17'] = [[Гнилая морковка!]],
	['by_zone'] = [[По зоне]],
	['pumpkin_lamp'] = {
		['name'] = [[Тыквенный светильник]]
	},
	['apple_brandy'] = {
		['name'] = [[Яблочная наливка]]
	},
	['electronic_part'] = {
		['name'] = [[Запчасти электроники]]
	},
	['snowman_debuffer'] = [[Снеговик-танцор]],
	['emba_dcomp'] = {
		['description'] = [[Жидкий полимер, применяется в разработках лаборатории "Прогресса". Ученые создали его для эффективного взаимодействия с новой мутировавшей растительностью.]],
		['name'] = [[D-композит]]
	},
	['chiken_enemy_desc'] = [[Медленный, но очень опасный противник. Лучше не подпускать близко.]],
	['rooster_enemy_desc'] = [[Очень быстрый противник. Урон не наносит, но сильно мешает во время боя.]],
	['doMissions'] = [[Выполняй задания]],
	['keepDoingQuest'] = [[Продолжать выполнять задания бармена.]],
	['vulnerability'] = [[Уязвимость]],
	['moder'] = {
		['deleted'] = [[[УДАЛЕНА]]],
		['banOnDevice'] = [[Забанить по устройству]],
		['banCount'] = [[Число банов]],
		['reportToFile'] = [[Отчет в файл]],
		['sendBack'] = [[ВЕРНУТЬ]],
		['multiAcc'] = [[Мульти аккаунт]],
		['unbanOnDevice'] = [[Разбанить по устройству]],
		['moderInfo'] = [[Инфо о модераторе]],
		['copyToSender'] = [[Посылка будет СКОПИРОВАНА и ВОЗВРАЩЕНА ОТПРАВИТЕЛЮ, от имени текущего МОДЕРАТОРА!]],
		['delFromDevBanSure'] = [[Вы уверены, что хотите УБРАТЬ из бана игрока и все его устройста?]],
		['deviceList'] = [[Список устройств]],
		['sendCopy'] = [[ДУБЛИРОВАТЬ]],
		['mute'] = [[МУТ]],
		['accountId'] = [[ID Аккаунта]],
		['inputIdForBan'] = [[Введите ID Устройства для бана]],
		['muteCount'] = [[Число мутов]],
		['unbauDevice'] = [[Разбан устройства]],
		['copyToRecipient'] = [[Посылка будет СКОПИРОВАНА и ОТПРАВЛЕНА ПОЛУЧАТЕЛЮ, от имени текущего МОДЕРАТОРА!]],
		['loadInfo'] = [[Загрузка информации о игроке]],
		['add'] = [[Добавить]],
		['delFromBanSure'] = [[Вы уверены, что хотите удалить это устройство из бана?]],
		['banDeviceList'] = [[Банлист устройств]],
		['ban'] = [[БАН]],
		['deviceId'] = [[ID Устройства]],
		['banReason'] = [[Причина бана:]],
		['infoPlayer'] = [[Инфо о игроке]],
		['loadModerInfo'] = [[Загрузить информацию о модераторе (id)]]
	},
	['year'] = {
		[1] = [[год]],
		[2] = [[года]],
		[3] = [[лет]]
	},
	['things'] = [[Вещи:]],
	['buy_medicine_kit'] = {
		['description'] = [[Набор медикаментов для спасения жизни.]],
		['name'] = [[Аптечка]]
	},
	['ignoreFreeAttack'] = [[Игнорирование свободных атак от противников]],
	['currency'] = [[Валюта]],
	['marker_color_selection'] = [[Выбор цвета]],
	['tt_blank'] = {
		['name'] = [[Холостой патрон]]
	},
	['phrase_professor_gerin3'] = [[Этому бессмысленно сопротивляться]],
	['coil'] = {
		['description'] = [[Можно получить разобрав сломанное оружие]],
		['name'] = [[Пружина]]
	},
	['xp_boost_7'] = {
		['description'] = [[Увеличивает получаемый опыт в два раза в течение реальной недели после покупки.]],
		['name'] = [[Бонус к опыту на 7 дней]]
	},
	['itsImportant'] = [[Это важно знать]],
	['replace'] = [[Заменить]],
	['oldVersion'] = [[У вас устаревшая версия игры, пожалуйста, обновитесь.]],
	['gift_component'] = {
		['name'] = [[Подарок с компонентами]]
	},
	['getLost'] = [[Бюро находок]],
	['book_cookery'] = {
		['name'] = [[Руководство по кулинарии]]
	},
	['torch'] = {
		['description'] = [[Простой источник света помогает в ночных поисках.]],
		['name'] = [[Факел]]
	},
	['dailyQuestCraft'] = [[Пора создать что-то полезное. Найдите необходимый предмет среди доступных схем.]],
	['rad_eagle_corpse'] = {
		['name'] = [[Туша орла]]
	},
	['shashlik'] = {
		['name'] = [[Шашлык]]
	},
	['incurableDisease'] = [[Болезнь неизлечима]],
	['gasmask_electric'] = {
		['description'] = [[Противогаз с электрохимической защитой и продвинутой оптикой линз. Работает на сменных батарейках.]],
		['name'] = [[Противогаз ПМГ “Ионика”]]
	},
	['workout'] = [[Тренироваться]],
	['shop_reward'] = {
		['title'] = [[Награда за просмотр]],
		['text'] = [[Получи 20 крышек за просмотр рекламного видео]]
	},
	['youLikeDayR'] = [[Вам нравится Day R?]],
	['notLoadAchievement'] = [[Вы не можете получить доступ к достижениям, так как у вас не включен интернет или вы не подключили аккаунт ]],
	['happyNewYear'] = [[С Новым Годом!]],
	['worth'] = [[Ценность:]],
	['tools_box_name'] = [[Комплект инструментов]],
	['abandoned_oven'] = {
		['name'] = [[Заброшенная печь]]
	},
	['gasmask_iron'] = {
		['name'] = [[Железный противогаз]]
	},
	['cabbage'] = {
		['name'] = [[Капуста]]
	},
	['notChangeName'] = [[Такое имя использовать нельзя, выберите другое]],
	['gaz24_black'] = {
		['name'] = [[Черная Волга]]
	},
	['bat_corpse'] = {
		['name'] = [[Туша летучей мыши]]
	},
	['bread'] = {
		['name'] = [[Хлеб]]
	},
	['rifle'] = [[Винтовка]],
	['dark_crystal'] = {
		['description'] = [[Может поглотить радиацию или излучить ее обратно.]],
		['name'] = [[Темный кристалл]]
	},
	['hacksaw'] = {
		['name'] = [[Ножовка]]
	},
	['killerFootprints'] = [[Следы убийцы]],
	['battle_trap_description'] = [[Ловушки останавливают и наносят урон, если шагнуть на клетку с ними. Их можно заметить только подойдя вплотную.]],
	['can_meat'] = [[Мясные консервы]],
	['oneProfileOnline'] = [[Вы можете иметь только один профиль в онлайне.]],
	['drunk_bear'] = {
		['description'] = [[Наш лучший друг и яростный уничтожитель медопчел.]],
		['name'] = [[Потапыч]]
	},
	['salo'] = {
		['name'] = [[Сырое сало]]
	},
	['welcomeNextDay'] = [[С возвращением! Для тебя есть задание. Загляни в магазин.]],
	['merryChristmas'] = [[Счастливого Рождества!]],
	['water'] = [[Вода]],
	['fresh_rat'] = {
		['name'] = [[Тушка крысы]]
	},
	['pogreb_a'] = {
		['description'] = [[Погреб с металлической дверью и огромным замком]],
		['name'] = [[Погреб]]
	},
	['bad_sock'] = [[Непослушный носок]],
	['easterTitle'] = [[Пасхальное событие]],
	['firework_cart'] = [[Тележка с фейерверками]],
	['saiga'] = {
		['name'] = [[Сайга]]
	},
	['limit'] = [[Лимит]],
	['xp_instant_text'] = [[Получи +<num> опыта прямо сейчас!]],
	['take'] = [[Забрать]],
	['bad_bag'] = [[Мешок конфет]],
	['centipede_corpse'] = {
		['name'] = [[Туша сколопендры]]
	},
	['woman1'] = [[Женщина]],
	['combined_armor'] = {
		['name'] = [[Составная броня]]
	},
	['summonAlly'] = [[Призыв союзника]],
	['bio_tank2'] = [[Паразит-сталкер]],
	['chiken_corpse_5'] = {
		['description'] = [[Видны признаки чрезвычайно сильной мутации.]]
	},
	['diary_sasha_text_parts'] = {
		[1] = [[Тетя с дядей давно уехали, квартира пустая.
Утром мы с мамой пошли на вокзал. Там были солдаты, сказали, что поезда больше не ходят и велели нам убираться. Они были пьяны.
Когда мы возвращались, видели горящий магазин. Его никто не тушил. Вообще на улицах никого не было.]],
		[2] = [[Только один раз встретили людей. Они что-то закричали и побежали к нам. Мама схватила меня за руку и затащила в подъезд. Мы сидели там и ждали, когда они уйдут. Двое не уходили, стояли и просили еды. И кашляли все время.]],
		[3] = [[На лестнице в нашем доме мы встретили девочку. Сказала, что ее зовут Ника, что ей четыре и что родители уехали и не вернулись. Три дня назад. Мама спросила, где она живет, и отвела ее в ту квартиру. А мне велела ждать в квартире тети.]],
		[4] = [[Мама вернулась, сварила макароны, дала одну порцию мне, а вторую унесла. Наверное, к Нике. Мне сказала ложиться спать.]],
		[5] = [[...Мамы долго не было, я пошла за ней, в ту квартиру. Сквозь замочную скважину я видела, что мама сидит у кроватки Ники и читает ей детскую сказку. Потом она погладила ее по голове и обещала прийти утром. Но Ника стала плакать, просила маму не уходить. Мама осталась.]],
		[6] = [[Утром мама меня разбудила совсем рано. У нее были опухшие глаза, наверное, она не спала ночью или опять плакала. Сказала, что мы сейчас уезжаем в Курган, в старую дедушкину квартиру. Я стала собирать вещи.]],
		[7] = [[Спросила ее про Нику, возьмем ли мы ее с собой. Мама покачала головой. Я выглянула из квартиры и увидела, что входная дверь в квартиру Ники заперта...]],
		[8] = [[...мама плакала почти всю дорогу. Я спрашивала, что случилось, но она не отвечала. Только просила водителя ехать еще быстрее. А он ответил, что у мамы куриные мозги и что она сама потом будет толкать грузовик, когда застрянем. Тогда мама достала все деньги, что у нее были, и отдала ему.]],
		[9] = [[Он деньги взял, но через пять минут опять стал ехать медленно. И сказал, чтобы “заткнулись, а то пешком пойдете”. А до Кургана еще километров пятьдесят.
Он высадил нас у аптеки и уехал. Шел дождь, мама велела мне ждать под козырьком, а сама побежала искать тетю Марину и дядю Артура. Гремел гром, было очень страшно.]],
		[10] = [[Потом мама и дядя Артур за мной вернулись. Я думала, мы с ним пойдем, но мама схватила меня за руку, стала целовать и говорить, что она меня любит. Просила, чтобы я взяла сумку и шла с дядей. Я ничего не понимала. Тогда дядя Артур сказал, что маме надо ненадолго уйти, к другим родственникам, но она скоро к нам вернется.]],
		[11] = [[...Прошло уже два дня. Тетя и дядя врут мне в лицо, но я же все понимаю. А они знают, что я понимаю, но все равно врут, потому что им так легче. Ненавижу их.
Они сказали, что в Кургане стало опасно, и мы поедем в дом дедушки под Барнаулом. Мол, мама потом туда приедет.]],
		[12] = [[Я сказала, что буду ждать ее здесь. Пусть они едут. А я буду ждать, пока она не вернется. Тетя Марина стала плакать и умолять меня. Я ушла.
Теперь сижу и слышу, как они носят вещи в машину. Тетя сказала дяде: “Если бы ее отец не был такой сволочью, мать была бы жива”.]],
		[13] = [[...Дядя и тетя силой затащили меня в машину. Помню, я сначала не хотела ехать, даже кричала на них, а потом был какой-то ступор. Я вдруг поняла, что осталась одна...
Мы уже были недалеко от дома дедушки, когда дядя Артур вдруг остановил машину.]],
		[14] = [[Они с тетей вышли и стали с кем-то разговаривать. Был густой туман, но я все же разглядела нескольких людей в военной форме, с оружием. Кажется, они о чем-то спорили с дядей. Что-то у него хотели, но он отказывался. Тетя вдруг схватила дядю за рукав и попыталась увести, но он уперся.]],
		[15] = [[Военные начали стрелять.
Я открыла заднюю дверь машины, выскочила, но споткнулась и упала в грязную канаву, которая шла вдоль дороги. Обо что-то ударилась и отключилась.]],
		[16] = [[Когда пришла в себя, уже не было ни военных, ни дядиной машины. Только дядя и тетя лежали мертвые посреди дороги, все в крови... Я снова упала, меня вырвало.
До дедушкиного дома я дошла одна.
Теперь уже точно одна.]],
		[17] = [[Уже два года я ничего не писала. Два года постоянно настороже, два года как в осажденной крепости. И два года убийств мерзких уродов, которых почему-то пощадили и эпидемия, и радиация.]],
		[18] = [[Вчера похоронила дедушку. Я думала, буду плакать, но нет, разучилась. Дедушка всегда говорил мне быть сильной. “Даже самый меткий стрелок промахивается, если у него дрожат руки”. Он научил меня стрелять, но быть сильной - этому я могла только научиться сама.
Теперь, спустя два года, я научилась.]],
		[19] = [[Эти ублюдки пировали в доме дедушки. Ели и пили, пока он лежал в их ногах и истекал кровью. А я пряталась в кустах и выжидала. Сначала хотелось плакать, потом - броситься в дом и убить хотя бы двоих, прежде чем меня прикончат остальные.
Но я - сильная.]],
		[20] = [[Я дождалась ночи и перерезала всем десятерым глотки. Пьяные и беспомощные, они хрипели и дохли один за другим. Я вытащила тело дедушки, залила комнаты дома бензином и подожгла.
Больше меня здесь ничего не держит. Собираю вещи и ухожу на восток.]]
	},
	['researchProgress'] = [[Процесс исследования]],
	['phrase_ny_unit37'] = [[Иди ко мне, дружок!]],
	['phrase_car1'] = [[Бип-бип!]],
	['washer'] = {
		['name'] = [[Стиральная машина]]
	},
	['newEvent'] = [[Новое событие]],
	['shotgun_shell'] = {
		['name'] = [[Гильза дробовика]]
	},
	['monsterExpBonus'] = [[Бонус к опыту за монстров]],
	['cyber_frost'] = [[Кибермороз]],
	['route'] = [[Маршрут]],
	['off'] = [[Выкл.]],
	['oneTimePerStep'] = [[Один раз за ход.]],
	['dailyQuestTitle'] = [[Выберите ваше ежедневное задание]],
	['demon_mask'] = {
		['description'] = [[Демон заключенный в маске направит вас в бою, но будет питаться вашей жизненной энергией.]],
		['name'] = [[Маска демона]]
	},
	['barman_text'] = [[Выбери задание, и я расскажу подробности]],
	['methodProtect'] = [[Способ защиты]],
	['gift_consumable'] = {
		['name'] = [[Подарок с расходником]]
	},
	['toy_cannon'] = [[Пушка]],
	['arrange_sabotage'] = [[Устроить саботаж]],
	['exhaustion'] = [[Усталость]],
	['levelup'] = [[Прокачать]],
	['snow_sign'] = {
		['name'] = [[Волшебная шишка]]
	},
	['ment_diary'] = {
		['text'] = [[3 октября 1984 года
Телефон в отделении не умолкает ни на секунду, но никто уже не отвечает на звонки. Из отделения в живых осталось пять человек, из которых в здравом уме находятся от силы трое... Я не уверен, что мне удастся сохранить рассудок и жизнь. Вокруг происходит настоящий апокалипсис.
Сегодня взбунтовавшиеся жители снова вышли на улицы с протестной акцией, которая переросла в массовую драку. Разбитые витрины, покореженные автомобили, разоренные дома - беспорядок с каждым днем растет. Город кишит мародерами. И мы уже не можем это остановить: все наши запросы о помощи в отделения соседних городов остались без ответа. Наверное, у них происходит то же самое.
А главное, никто не знает толком, что это за чертовщина! Люди умирают целыми семьями, а врачи не дают вразумительных объяснений, в газетах пишут о каком-то неведомом вирусе... Мир сошел с ума!]],
		['name'] = [[Дневник милиционера]]
	},
	['after'] = [[Через ]],
	['phrase_gate2'] = [[Нечестно!]],
	['caps4'] = [[Чемодан с крышками]],
	['flatbread'] = {
		['name'] = [[Лепешка]]
	},
	['not_trauma'] = [[У вас нет травм]],
	['level'] = [[Уровень]],
	['addMoreIngredient'] = [[Добавьте больше ингредиентов]],
	['correctSymbol'] = [[Правильный символ]],
	['construction_team_crate'] = {
		['name'] = [[Ящик для стройбригады]]
	},
	['frostWaterBiome'] = [[Реки и моря покрылись льдом.]],
	['bachok3'] = {
		['description'] = [[Используется при проявке фото- и кинопленок. Заправьте в бачок фиксаж (используйте меню предмета “Фиксаж”).]],
		['name'] = [[Бачок для проявки (с проявителем)]]
	},
	['perk_despair_text'] = [[<num> урона, когда остается один]],
	['messageNotAdvert'] = [[Произошла ошибка, проверьте соединение с Интернетом]],
	['corpse_bride'] = [[Труп невесты]],
	['disassemble_kraz255'] = {
		['name'] = [[Разобранный КрАЗ-255]]
	},
	['perk_dodge'] = [[Уклонение]],
	['shock_mace'] = {
		['name'] = [[Шоковая дубинка]]
	},
	['sureDeleteGift'] = [[Вы уверены, что хотите удалить выбранную посылку?]],
	['steel_spoon'] = {
		['name'] = [[Стальная ложка]]
	},
	['perk_zombie_summon_name'] = [[Призыв зомби]],
	['legend'] = [[Легенда]],
	['ice_cow'] = [[Отмороженная корова]],
	['rifle_text'] = [[Высокая дальность и бронебойность.]],
	['phrase_ny_unit7'] = [[Моя морковка…]],
	['worm_infection'] = {
		['description'] = [[Усиливает хозяина, отдавая ему накопленные питательные вещества]],
		['name'] = [[Червь-пожиратель]]
	},
	['telegram'] = {
		['description'] = [[Надпись: "День R 17 августа действуйте по инструкции". Больше никаких пометок.]],
		['name'] = [[Телеграмма]]
	},
	['remain'] = {
		['burn2'] = [[Потухнет через:]],
		['brew2'] = [[Выдержка закончится через: ]],
		['burn'] = [[Прогорит через:]],
		['coupon'] = [[Срок действия закончится через:]],
		['smelt'] = [[Выплавка закончится через:]],
		['cooldown'] = [[Остынет через:]],
		['unusable'] = [[Придет в негодность:]],
		['charge'] = [[Разрядится через:]],
		['grow'] = [[Вырастет через:]],
		['brew'] = [[Брожение закончится через:]],
		['brokeFood'] = [[Испортится через:]],
		['brokeEnd'] = [[Закончится через:]],
		['broke'] = [[Сломается через:]],
		['outOfFuel'] = [[Топливо закончится через:]],
		['grow2'] = [[Урожай созреет через:]],
		['shower'] = [[Осыпется через:]]
	},
	['oneLife'] = [[Одна жизнь]],
	['perk_chieftain'] = [[Главарь]],
	['heavyWeaponButton'] = [[Тяжелое]],
	['delivery_crate'] = {
		['description'] = [[Нужно доставить на базу.]],
		['name'] = [[Ящик для доставки]]
	},
	['pizza'] = {
		['name'] = [[Пицца]]
	},
	['shop_lootbox_halloween'] = [[Открыв контейнер, вы гарантированно получите один предмет из одного ряда. Ряд будет выбран согласно шансам.
Открыв 10 контейнеров, вы гарантированно получите предмет из 3-го ряда.]],
	['watch_rare'] = {
		['name'] = [[Редкие часы]]
	},
	['provoke_text'] = [[Противник атакует только провоцировавшего его волка.]],
	['renewalBaseConfirm'] = [[Вы обновите товары у торговца, задания в баре и валюту у скупщика]],
	['titan_tools'] = {
		['name'] = [[Титановые инструменты]]
	},
	['reaper'] = [[Жнец]],
	['flashlight1'] = {
		['name'] = [[Карманный фонарик]]
	},
	['schoolbook'] = {
		['name'] = [[Книги]]
	},
	['biome'] = [[Биом]],
	['titan_axe'] = {
		['name'] = [[Титановый топор]]
	},
	['threatLevel_5'] = [[Смертельный]],
	['veryHigh'] = [[Очень высокий]],
	['texturesNeedInternet'] = [[Необходимо подключение к интернету для загрузки текстур карты.]],
	['chitin_armor_shop'] = [[Мутанты приспособлены к условиям и опасностям радиоактивной пустоши как никто другой. Их хитин, легкий и прочный, обеспечивает невероятный уровень защиты.]],
	['gas_mask'] = {
		['description'] = [[Противогаз спасает от загрязненной атмосферы пустоши]],
		['name'] = [[Противогаз]]
	},
	['mashed_potatoes'] = {
		['name'] = [[Картофельное пюре]]
	},
	['middle'] = [[Средний]],
	['ifound'] = [[Я нашел:]],
	['freeAttackDesc'] = [[Атака по противнику, который начал движение в области доступной для атаки.]],
	['rest'] = [[Отдыхать]],
	['spendPart'] = [[Тратить часть]],
	['using_fuel'] = [[Использует топливо]],
	['by_size'] = [[По размеру]],
	['chocolate'] = {
		['description'] = [[Питательно и вкусно! Редкий деликатес в Пустошах.]],
		['name'] = [[Шоколад]]
	},
	['rocket_launcher_text'] = [[Оружие массового поражения.]],
	['pumpkin_king'] = [[Король Тыкв]],
	['youhave'] = [[есть]],
	['fatherFrost'] = [[Дед Мороз]],
	['transformer'] = [[Трансформатор]],
	['safe2'] = {
		['name'] = [[Средний сейф]]
	},
	['startGame'] = [[Начать]],
	['armorSet'] = [[Комплект брони]],
	['bio_worm'] = [[Червь-пожиратель]],
	['closed_crate'] = {
		['description'] = [[Неизвестно, что можно обнаружить внутри]],
		['name'] = [[Заколоченный ящик]]
	},
	['impossibleAttack'] = [[Невозможно атаковать цель]],
	['coffee'] = {
		['name'] = [[Кофе]]
	},
	['npc_radioman'] = {
		['name'] = [[Радист Юрий]]
	},
	['decline'] = [[Отказаться]],
	['escape'] = [[Побег]],
	['relax'] = [[Вы отдыхаете. Нажмите, чтобы прекратить отдых]],
	['tattered_clothes'] = {
		['name'] = [[Лохмотья]]
	},
	['combined_armor_shop'] = [[Костюм химзащиты, усиленный толстой кожей и металлическими пластинами. Продолжает обеспечивать высокую защиту от радиации, но теперь намного полезнее в бою. ]],
	['battleEffect'] = {
		['trap'] = [[Ловушка]],
		['burning'] = [[Горение]],
		['trauma_leg'] = [[Травма ноги]],
		['angry_bees'] = [[Разъяренные пчелы]],
		['trauma_body'] = [[Травма корпуса]],
		['trauma_arm'] = [[Травма руки]],
		['trauma_head'] = [[Травма головы]]
	},
	['adviceTapItem'] = [[Нажмите на предмет, чтобы открыть его свойства]],
	['threatLevel_1'] = [[Безопасный]],
	['painkiller_text'] = [[Подавляет негативные эффекты травм]],
	['diary_prisoner_doctor'] = {
		['text'] = [[Январь 1985 г.
Не знаю, как, но у меня получилось.
Я добавила в суп целую пачку крысиного яда, которую нашла в погребе. А перед самым обедом вколола себе двойную дозу апоморфина.
Как обычно, они заставили меня есть вместе с ними. Боялись, что отравлю…
Глотая вместе с ними дьявольский суп, я молилась, чтобы рвотное сработало вовремя. Я съела последнюю ложку, встала из-за стола и… больше ничего не помню.

Итак, они все мертвы. Нужно уходить. Я собрала вещи, пойду по железной дороге на юг, к Твери. Бандиты боялись ходить рядом с тверским лагерем, может там я буду в безопасности.]],
		['name'] = [[Дневник врача (3 запись)]]
	},
	['premiumAlreadyActivated'] = [[В этом приложении премиум уже активирован]],
	['passengerPhrase1'] = [[Что я здесь делаю...]],
	['potato'] = {
		['name'] = [[Картошка]]
	},
	['lynx_corpse'] = {
		['name'] = [[Туша рыси]]
	},
	['wounded_man'] = {
		['name'] = [[Замерзающий путник]]
	},
	['beard'] = {
		['description'] = [[Поглощает входящую радиацию, ценой еды и воды.]],
		['name'] = [[Борода из ваты]]
	},
	['tryYourLuck'] = [[Испытай удачу!]],
	['polar_fox_theft'] = {
		[1] = [[Песец вернулся и кое-что принес.]],
		[2] = [[Песец вернулся. Он ранен, но сумел кое-что принести.]],
		[3] = [[Песец был ранен и ничего не принес.]],
		[4] = [[Песец вернулся, но ничего не принес.]],
		[5] = [[Песец вернулся ни с чем, но сытый и довольный.]],
		[6] = [[Песец что-то украл и за ним гонятся бандиты.]],
		[7] = [[Песец ранен и его выследили бандиты.]]
	},
	['brick'] = {
		['name'] = [[Кирпич]]
	},
	['effectCharacter'] = [[Эффекты на персонаже]],
	['svu'] = {
		['name'] = [[Сипуха]]
	},
	['washing_powder'] = {
		['name'] = [[Стиральный порошок]]
	},
	['successfulUpload'] = [[Ваши профили были успешно загружены на облако]],
	['portalInReality'] = [[Портал в Верхний Мир]],
	['inInventory'] = [[В инвентаре:]],
	['wolf_lvl6'] = {
		['description'] = [[Матерый волк максимального уровня может нанести сокрушительный урон противнику.]],
		['name'] = [[Матерый волк 6 ур.]]
	},
	['bio_scientist'] = [[Зараженный ученый]],
	['choice_using'] = [[Используется в эпизодах]],
	['buy_chitin_set'] = {
		['description'] = [[Полный комплект хитиновой брони.]],
		['name'] = [[Комплект хитиновой брони]]
	},
	['chiken_enemy2'] = [[Мутировавшая курица]],
	['endingHalloween'] = [[Конец Хэллоуина: 8 ноября]],
	['cake_napoleon'] = {
		['name'] = [[Торт]]
	},
	['emba_energy_easy'] = [[Старый друг]],
	['perk_union_regen'] = [[Исцеляющий]],
	['tea_cold'] = {
		['name'] = [[Холодный чай]]
	},
	['ending'] = [[Концовка]],
	['militia_berserk'] = [[Берсерк]],
	['choice_list'] = [[Список действий]],
	['fatal'] = [[Смертельный]],
	['book_thrownArms'] = {
		['name'] = [[Руководство по арбалетам]]
	},
	['nameNotAvailable'] = [[Имя недоступно, выберите другое]],
	['coal_pile_done'] = {
		['description'] = [[Эту кучу уже можно раскапывать]],
		['name'] = [[Угольная куча (прогорела)]]
	},
	['dryMeat'] = {
		['name'] = [[Сушеное мясо]]
	},
	['speed'] = [[Скорость]],
	['hintCurrencyEarn'] = [[Золотые монеты можно заработать, выполняя поручения гостей из другого мира.]],
	['bengal'] = {
		['name'] = [[Бенгальский огонь]]
	},
	['broken_vaz2101'] = {
		['name'] = [[Сломанный ВАЗ-2101]]
	},
	['handmade_clothes'] = {
		['name'] = [[Самодельная одежда]]
	},
	['big_snowman1'] = [[Нижний шар]],
	['getPresents'] = [[Получай подарки!]],
	['titan_crowbar'] = {
		['name'] = [[Титановый лом]]
	},
	['itemFavorite'] = [[Введите количество вещей для закрепления]],
	['leprechaun_gold'] = {
		['name'] = [[Проклятая монета]]
	},
	['bat_mutant'] = [[Нетопырь-мутант]],
	['newspaper1'] = {
		['text'] = [[27 июля 1984 года
КОГДА ВЕРНЕТСЯ БЕНЗИН?
Члены общественной организации "Наш Мурманск" вынесли официальное требование к администрации города - предоставить честный развернутый ответ о причинах топливного кризиса. На улицах нашего города почти не осталось машин на ходу. Тем временем активисты Здорового Образа Жизни ликуют, (...)]],
		['name'] = [[Газета "Мурманский вестник"]]
	},
	['pets'] = [[Питомцы]],
	['research'] = [[Исследовать]],
	['electrogun'] = {
		['description'] = [[Это оружие родилось в мастерской поистине гениально-безумного ученого. Или безумно-гениального. Какая разница, если наконец можно стрелять молниями!]],
		['name'] = [[Гигаваттор]]
	},
	['multiPower'] = [[Отряд:]],
	['rat_mutant'] = [[Крыса-мутант]],
	['cable'] = {
		['name'] = [[Провод]]
	},
	['mustWait'] = [[Необходимо подождать: <time>]],
	['shashkovs_letter'] = {
		['text'] = [[Лариса, я все же подписал. Знаю, ты будешь меня осуждать, но Зайцев прав. Это наш долг перед Родиной, понимаешь? Перед партией, перед каждым из миллионов граждан СССР! Нестеров и остальные совершили ошибку, и только они должны быть за нее в ответе. А мы должны сделать все возможное, чтобы предотвратить беду.
Мне только Кулика жаль. Помнишь его, они с женой отмечали с нами 1 мая пару лет назад? Но Андрей, с другой стороны, сам дурак, раз поддержал Нестерова.
В общем, донос мы втроем подписали, и Белецкий отнес его куда надо.
А сегодня директор сказал, что уже завертелось. К нему приходил человек из КГБ, дал какие-то инструкции. Официально дело передали старшему следователю Павлу Гаврилову. Благонадежный товарищ, ему в прошлом году грамоту дали. И дачу под Брянском.
В общем, теперь остается только ждать.
Твой Леня
26 апреля 1984 г.]],
		['name'] = [[Письмо Шашкова]]
	},
	['chooseWhatFeed'] = [[Выберите чем покормить питомца]],
	['story_confirm_delete'] = [[Вы уверены, что хотите удалить этот квест?]],
	['findPerson'] = [[Найти человека]],
	['phrase_ny_unit12'] = [[Мозги застудил?]],
	['bee_queen_boss'] = [[Королева Пчел]],
	['cantsave'] = [[Сохранение недоступно]],
	['decorateTheTree'] = [[Украшай елку]],
	['chernobil_map'] = {
		['name'] = [[Карта пути в Чернобыль]]
	},
	['hour'] = {
		[1] = [[час]],
		[2] = [[часа]],
		[3] = [[часов]]
	},
	['chanceResult'] = [[Итоговый шанс]],
	['commands'] = [[Команды]],
	['warning_overload'] = {
		['title'] = [[Перегруз]],
		['text'] = [[Переносимый вес выше 100%. 
Перемещение замедлено в 3 раза. 

Еда, вода, энергия, топливо и прочность транспорта расходуются в 3 раза больше.

Выкиньте лишнее, чтобы снизить вес.]]
	},
	['caveSanta'] = [[Пещерный Дед]],
	['rad_dryFish'] = [[Зараженная сушеная рыба]],
	['done_for'] = [[Готово на]],
	['phrase_ny_unit54'] = [[Без шансов, слабак!]],
	['item_loss'] = [[Утрачены предметы:]],
	['frozen'] = [[Ледяная глыба]],
	['rad_lynx_corpse'] = {
		['name'] = [[Туша рад. рыси]]
	},
	['homemade_primus2'] = {
		['description'] = [[Позволяет приготовить пищу или разогреть что-нибудь.]],
		['name'] = [[Самодельный примус]]
	},
	['broken_bicycle'] = {
		['name'] = [[Сломанный велосипед]]
	},
	['disassemble_vaz2101'] = {
		['name'] = [[Разобранный ВАЗ-2101]]
	},
	['deleteMessageAll'] = [[Удалить все сообщения]],
	['allChangesSaved'] = [[Были сохранены все изменения]],
	['sureToSaveServer'] = [[Вы уверены, что хотите сделать резервную копию ваших сохранений на облако?]],
	['purchaseBonus'] = [[Бонус к покупке]],
	['throwGrenade'] = [[Бросить гранату]],
	['dual_pistols'] = [[(ПАРНЫЕ)]],
	['damagePerTurn'] = [[Урон за ход]],
	['rad_mushroom'] = [[Грибы]],
	['fleawort'] = {
		['description'] = [[Можно найти в пустоши.]],
		['name'] = [[Подорожник]]
	},
	['bee_queen_corpse'] = {
		['name'] = [[Туша королевы пчел]]
	},
	['gift_speed'] = [[Дар Скорости]],
	['tea'] = {
		['name'] = [[Чай]]
	},
	['fishing_luck'] = [[Мне удалось поймать несколько рыб.]],
	['craft_chainsaw'] = [[Бензопила]],
	['snowball'] = {
		['name'] = [[Снежок]]
	},
	['nameCheckAvailable'] = [[Введите желаемое имя и нажмите "Проверить"]],
	['collectedStashSurvivor'] = [[Собрано тайников выживших]],
	['data2'] = [[Второй профиль]],
	['story_new'] = [[Новый квест]],
	['shotgun_text'] = [[Один выстрел - три трупа.]],
	['blackout_text'] = [[Похоже, я очень неудачно упал и получил травму, когда потерял сознание от усталости. Впредь мне стоит быть осторожнее.]],
	['plague_mask'] = {
		['name'] = [[Маска чумного доктора]]
	},
	['exists'] = [[существует]],
	['end_of_trauma'] = [[Вылечена травма:]],
	['default_woman_name'] = [[Хозяйка ночлежки]],
	['skill'] = {
		['steelArms'] = {
			['name'] = [[Холодное]]
		},
		['fireArms'] = {
			['name'] = [[Огнестрельное]]
		},
		['mechanics'] = {
			['name'] = [[Механика]]
		},
		['explosive'] = {
			['name'] = [[Взрывчатое]]
		},
		['sewing'] = {
			['name'] = [[Шитье]]
		},
		['chemistry'] = {
			['name'] = [[Химия]]
		},
		['survival'] = {
			['name'] = [[Выживание]]
		},
		['thrownArms'] = {
			['name'] = [[Арбалеты]]
		},
		['blacksmith'] = {
			['name'] = [[Кузнечное дело]]
		},
		['cookery'] = {
			['name'] = [[Кулинария]]
		}
	},
	['easter_fruit'] = {
		['description'] = [[Используется в бою как граната, но не вредит, а усиливает всех вокруг себя. Можно выращивать в теплицах.]],
		['name'] = [[Таинственный фрукт]]
	},
	['ice_curtain'] = [[Ледяная завеса]],
	['noCharge'] = [[Нет заряда]],
	['spore'] = {
		['description'] = [[Заражение биоспорами]],
		['name'] = [[Споры]]
	},
	['broken_kraz255'] = {
		['name'] = [[Сломанный КрАЗ-255]]
	},
	['emailCheckFail'] = [[Проверьте правильность введенной почты]],
	['emba_fight_easy2'] = [[Истребление сорняков]],
	['firebird_feather'] = {
		['description'] = [[Отдельно от птицы уже не обжигает, но продолжает хранить тепло.]],
		['name'] = [[Перо Жар-птицы]]
	},
	['gatherIce'] = [[Добыча льда]],
	['cockroach_pack'] = [[Тараканы]],
	['banshee'] = [[Банши]],
	['spice'] = {
		['name'] = [[Специи]]
	},
	['bad_elf'] = [[Эльф-рецидивист]],
	['minute'] = {
		[1] = [[минута]],
		[2] = [[минуты]],
		[3] = [[минут]]
	},
	['marker_selection'] = [[Выбор маркера]],
	['confirmCopyEvent'] = [[Вы уверены, что хотите скопировать событие?]],
	['openForBall'] = [[Открыть за шары]],
	['wolf'] = [[Волк]],
	['ice'] = {
		['name'] = [[Лед]]
	},
	['chatRulesTitle'] = [[Правила чата]],
	['value'] = [[Значение]],
	['speedHighway'] = [[Скорость по шоссе]],
	['pickaxe'] = {
		['name'] = [[Шахтерская кирка]]
	},
	['cartridge_d4'] = {
		['description'] = [[Строительно-монтажный патрон Д4.]],
		['name'] = [[Монтажный патрон]]
	},
	['pumpkin'] = {
		['description'] = [[Подойдет для супа.]],
		['name'] = [[Тыква]]
	},
	['moreMove'] = [[Больше движения]],
	['tactical_armor'] = {
		['description'] = [["Прогресс" снаряжает этой броней свое боевое подразделение. Высоко ценится даже таинственной спецгруппой "Вектор".]],
		['name'] = [[Тактическая броня]]
	},
	['bone_glue'] = {
		['description'] = [[Пропитанные клеем тряпки помогут там, где нужно что-либо скрепить.]],
		['name'] = [[Клей]]
	},
	['caps6'] = [[Сейф с крышками]],
	['textOffer'] = {
		['t3'] = [[Только сегодня!]],
		['t2'] = [[Лучшая цена!]],
		['t50'] = [[Лучшее на сегодня!]],
		['t20'] = [[Отличное предложение!]],
		['t5'] = [[Специально для вас!]],
		['t100'] = [[Лучшее предложение!]],
		['t7'] = [[Ограниченное предложение!]],
		['t10'] = [[Специальное предложение!]],
		['t1'] = [[Сумасшедшее предложение!]]
	},
	['emba_protection'] = [[Защита от спор]],
	['play_in_group'] = [[Сыграть в группе]],
	['winterTactics'] = [[Зимняя тактика]],
	['lizard_rad'] = [[Рад. ящер]],
	['restPopUp'] = [[Вы отдыхаете]],
	['phrase_ny_unit48'] = [[Ты че, перегрелся?]],
	['phrase_ny_unit31'] = [[Время стирки!]],
	['effect2'] = [[Эффект]],
	['durationMute'] = [[Длительность (секунды)]],
	['pen'] = {
		['name'] = [[Ручка]]
	},
	['blast_furnace'] = {
		['description'] = [[Используется для выплавки стали]],
		['name'] = [[Сталеплавильная печь]]
	},
	['custom_mg'] = {
		['name'] = [[Самодельный пулемет]]
	},
	['notWeather'] = [[Стоит ясная погода]],
	['healingAlly'] = [[Лечение союзника]],
	['raft'] = {
		['name'] = [[Самодельный плот]]
	},
	['route_meat'] = {
		['name'] = [[Тухлое мясо]]
	},
	['hand_mill'] = {
		['description'] = [[Позволяет перемолоть крупы в муку]],
		['name'] = [[Ручная мельница]]
	},
	['phrase_castle1'] = [[Добро пожаловать!]],
	['polar_fox'] = [[Песец]],
	['unbeknown'] = [[Неведомый]],
	['mauser'] = {
		['name'] = [[Маузер К96]]
	},
	['portalInShadow'] = [[Портал в Тень]],
	['ingredients'] = [[Ингредиенты]],
	['flashlight2'] = {
		['name'] = [[Фонарик]]
	},
	['honey'] = {
		['name'] = [[Мед]]
	},
	['dayLight'] = [[Солнечный свет]],
	['mirror'] = [[Зеркало]],
	['offer_start'] = {
		['text'] = [[Начни свой путь на полной скорости]],
		['name'] = [[На старт!]]
	},
	['phrase_ny_unit23'] = [[Все подарки - мои]],
	['capacitor'] = {
		['description'] = [[Изготовляется в мастерской Новосибирска.]],
		['name'] = [[Мощный конденсатор]]
	},
	['fallSleepPopUp'] = [[Вы потеряли сознание от усталости]],
	['sashaInjured'] = [[Раненая Саша]],
	['notes5'] = {
		['text'] = [[11 ноября 1984 года
Снова видели самолеты. Бомбардировали Мурманск, скоро и до нас доберутся. К нам привезли пострадавших, большей частью радиационные ожоги. А из медиков один я на ногах остался. Да что толку, все равно мы не выживем!]],
		['name'] = [[Дневник санитара]]
	},
	['snake_mutant_pack'] = [[Змеи-мутанты]],
	['smoke_grenade'] = {
		['name'] = [[Дымовая граната]]
	},
	['animal'] = [[Животные]],
	['bait'] = [[Наживка]],
	['larva'] = [[Личинка]],
	['sabotage_action'] = [[Пробраться на территорию и отравить воду]],
	['new_year_complete'] = {
		['text'] = [[Благодарим за участие в новогоднем приключении.
Удачи и счастья в Новом Году!]],
		['title'] = [[Праздник спасен!]],
		['subtitle'] = [[Ты разрушил планы коварного Снеговика.
Во всех пустошах люди поднимают бокалы за нового Деда Мороза. Но новогоднее событие еще не закончилось - твои новые друзья восстанавливают праздник и ждут твоей помощи!]]
	},
	['perk_berserk'] = [[Берсерк]],
	['tag_location'] = [[Тег локации]],
	['socialGroup'] = {
		['title_two'] = [[ВКонтакте]],
		['content'] = {
			[1] = [[Получи бонус 50 крышек]],
			[2] = [[Первым узнавай новости]],
			[3] = [[Знакомься с другими игроками]],
			[4] = [[Общайся с разработчиками]]
		},
		['title_one'] = [[Вступай в сообщество]],
		['get'] = [[Перейти в
сообщество]]
	},
	['itemCantTransfer'] = [[Этот предмет нельзя передавать другим игрокам.]],
	['wolf_lvl3'] = {
		['description'] = [[Волчонок третьего уровня может незаметно напасть на противника сзади. ]],
		['name'] = [[Волчонок 3 ур.]]
	},
	['steel_crowbar'] = {
		['name'] = [[Стальной ломик]]
	},
	['hunter_armor'] = {
		['description'] = [[Особое снаряжение охотников на нечисть.]],
		['name'] = [[Облачение охотника]]
	},
	['steel_armor'] = {
		['name'] = [[Стальная броня]]
	},
	['cookery'] = [[Кулинария]],
	['bee_guard_corpse'] = {
		['name'] = [[Туша пчелы-стража]]
	},
	['nagant'] = {
		['name'] = [[Револьвер Наган]]
	},
	['quests'] = {
		['halloween2020'] = {
			[1] = [[Я получил приглашение присоединиться к охоте в мире Тени. Мне нужно войти в ближайший портал.]],
			[2] = [[Пройдя через портал, я оказался внутри шумной таверны. За столами сидели охотники и невиданные существа. Никто не обратил на меня внимания, кроме демонического на вид бармена за стойкой. Он жестом пригласил подойти к нему.]],
			[3] = [[Я знаю, кто стоит за выкапыванием тел. Некий Игорь собирает части для починки монстра Франкенштейна. Моя задача – положить этому конец.]],
			[4] = [[Мне удалось уничтожить монстра, но Игорь сбежал, прихватив с собой огромный фолиант с изображением косой звезды и глазом в ней.]],
			[5] = [[Задание оказалось ловушкой – я мог бы сразу догадаться. Нужно быстрее рассказать обо всём бармену.]],
			[6] = [[Игоря не оказалось у Пиковой дамы, но там была подозрительная кукла. Возможно, бармен что-то о ней знает.]],
			[7] = [[Я до сих пор отказываюсь верить в то, что видел. Но сейчас важно другое: все встреченные мной работают на Дракулу, и он планирует что-то серьёзное. Что касается Игоря, стоит узнать у бармена, что может значить "уже не найти на суше".]],
			[8] = [[Игорь стал жертвой пучины, когда попытался сбежать. А его мистическую книгу увёз призрачный всадник, прямо по воде. Я нашёл судовой журнал, но записи зашифрованы. Пора возвращаться в таверну.]],
			[9] = [[Мне удалось спасти девушку от мумии, но она скрылась, ничего не сказав. Теперь можно вернуться к поискам всадника. Надеюсь, у бармена есть информация.]],
			[10] = [[Голова всадника ничего мне не сказала. Посмотрим, удастся ли бармену разговорить её.]],
			[11] = [[Не знаю, сработает ли план бармена, но это наша единственная надежда.]],
			[12] = [[Мы с трудом спасли границу Тени от разрушения. Страшно представить, что готовит для нас следующий год.]],
			['name'] = [[Путешествие в Тень]]
		},
		['emba_intro'] = {
			[1] = [[Я помогаю экспедиции ученых из организации "Прогресс". Они занимаются изучением новых биологических аномалий.
Доктор Исаев - глава экспедиции - может знать, откуда взялись эти аномалии и чем они грозят уцелевшим остаткам человечества. Я найду его неподалеку от Твери.
(задания доктора Исаева под Тверью доступны с 25 уровня)]],
			[2] = [[Экспедиции нужно разместиться в поселении, но его жители относятся к ученым с недоверием. Мне нужно помочь добиться их расположения. В указанном месте Навигатор экспедиции введет меня в курс дела.]],
			[3] = [[Экспедиции нужно разместиться в поселении, но его жители относятся к ученым с недоверием. Я исправлю это, устранив угрозу рядом с поселением.]],
			[4] = [[Я уничтожил угрозу, исходящую от бункера. Надо вернуться к Навигатору.]],
			[5] = [[Я принимаю участие в научно-исследовательской экспедиции организации "Прогресс" по поиску секретной технологии. Нужно поговорить с доктором Исаевым.]],
			['name'] = [[Размещение экспедиции]]
		},
		['smithcraft'] = {
			[1] = [[В лагере выживших у Тулы мое внимание привлек бледный мужчина средних лет, сидевший на деревянном табурете. Перед ним стоял жестяной таз, в котором мужчина стирал полотенце.]],
			[2] = [[Договорились с Игнатом из лагеря под Тулой сделать для него кузницу. А он взамен научит меня кузнечному делу. Надо разыскать и привезти в лагерь материалы.

(Огнеупорный кирпич можно получить, разобрав печь в деревянном доме)]],
			[3] = [[Все материалы для кузницы я собрал. Пойду, обрадую Игната.

- Принести Игнату все материалы]],
			[4] = [[Теперь самое время отправиться в старый склад и построить кузницу!]],
			[5] = [[Мы с Игнатом сладили знатную кузницу! Надеюсь, теперь он будет счастлив...]],
			['name'] = [[Кузнечное дело]]
		},
		['easter_quest_2'] = {
			[1] = [[Скупщик предложил продавать ему крашеные яйца за хорошую цену. Если я продам достаточно яиц до конца праздника, он пообещал дать премию.]],
			[2] = [[Я продал достаточное количество яиц скупщику. Настало время вернуться за обещанной премией.]],
			['name'] = [[В погоне за премией]]
		},
		['new_year2022'] = {
			[1] = [[Я оказался в необычном месте. В центре здесь стоит пышная Елка. Я чувствую, что найденная игрушка должна быть на ней.]],
			[2] = [[После того, как я украсил Елку, появился кто-то странный. Вроде Деда Мороза, но говорит, что нездешний. Я согласился помочь ему найти нашего Деда Мороза.]],
			[3] = [[Мне нужно совершать хорошие дела, чтобы вернуть волшебство в этот мир. В награду я получу игрушки и смогу украсить Елку. И тогда мы запустим следующую волшебную платформу.]],
			[4] = [[Следопытом оказался некий Пещерный Дед. Кажется, он взял след Деда Мороза. Надо идти за ним.]],
			[6] = [[Дед Медвед сказал мне "позаботиться" о складе подарков в парке развлечений. После того, как я возьму под контроль эту точку, мы реализуем его план по честному распределению ресурсов.]],
			[8] = [[Надо найти и убедить Кибер-Деда помочь нам. Он говорил что-то про концерт.]],
			['name'] = [[Новый Год 2023]],
			[10] = [[Чтобы атаковать оружие Деда Психоза, нужно сперва разрушить его резервные энергосбросы.]],
			[12] = [[Всё готово к бою со Снеговиком. Дед Волшебник ждет сигнала, чтоб отправить меня в его логово.]],
			[13] = [[Мы спасли Новый Год! Я праздную победу со своими новыми друзьями.
Теперь мы вместе восстановим новогоднюю жизнь и принесем праздник людям.]]
		},
		['new_year2020'] = {
			[1] = [[Снегурочке нужна моя помощь. Дед Мороз пропал, а вместе с ним и новогоднее волшебство. Чтобы восстановить его, мне нужно выполнять поручения от Снегурочки и украшать Елку.]],
			[2] = [[Снегурочка нашла путь к Терему Мороза. Она попросила меня отправиться туда на разведку.]],
			[3] = [[Терем был разграблен ледяными разбойниками. Мне следует продолжить украшать елку, чтобы помочь Снегурочке найти их лагерь.]],
			[4] = [[Лагерь разбойников обнаружен. Должно быть, там я смогу узнать, что случилось с Дедом Морозом.]],
			[5] = [[Деда Мороза похитила таинственная женщина. Она говорила о вечной зиме, которая поглотит всех людей. Пока Снегурочка думает над следующим шагом, я продолжу наряжать елку.]],
			[6] = [[Через пустошь идет гигантский снеговик. Я должен остановить его, пока он не натворил дел.]],
			[7] = [[Пока Снегурочка изучает мистический шар, лучше заняться украшением елки.]],
			[8] = [[Найденная мной сфера оказалась таинственной Полярной Звездой. Снегурочка сказала выйти в пустошь в ясную ночь и направить сферу к небу.]],
			[9] = [[Для противостояния Царице Зиме мне потребуется перо Жар-Птицы. Пока Снегурочка ищет где его достать, я продолжу украшать елку.]],
			[10] = [[Я должен приманить Жар-Птицу и достать ее перо. Для этого Снегурочка дала мне зачарованные яблоки.]],
			[11] = [[Чтобы подготовиться к встрече с Царицей Зимой, необходимо повесить на елку последние украшения.]],
			[12] = [[Все готово. Пора использовать Полярную Звезду и отправляться к ледяному дворцу. Дед Мороз, мы идем!]],
			[13] = [[Царица Зима побеждена, но Дед Мороз оказался заперт вместе с ней в ледяном плену. У Снегурочки есть какой-то план. Она попросила меня закончить украшение елки.]],
			[14] = [[Вместе со Снегурочкой мы спасли Деда Мороза и Новый Год.]],
			['name'] = [[Новогоднее чудо]]
		},
		['advice_trauma'] = {
			[1] = [[Обезболивающее позволит в течение суток игнорировать эффекты от травм. Если перелом ноги мешает переносить вещи - просто примите обезболивающее!]],
			['name'] = [[Совет: Обезболивающее]],
			['hint'] = [[Получить эффект "Обезболивающее"]]
		},
		['easter_quest'] = {
			[1] = [[Ходят слухи, что один странный тип ищет людей для очень прибыльной работенки. Надо бы поспрашивать в ближайшем поселении выживших, слышал ли о нем кто-то.]],
			[2] = [[Один мутный тип в костюме кролика предложил поработать на него. Нужно приносить ему корзинки с крашеными яйцами, за каждую он будет платить. А если я выполню все его заказы, то он отдаст мне свой костюм кролика.
Заказ номер 1.]],
			[3] = [[Осталось собрать три заказа для Пасхального Кролика.
Заказ номер 2]],
			[4] = [[Осталось собрать два заказа для Пасхального Кролика.
Заказ номер 3]],
			[5] = [[Осталось собрать один заказ, и я получу костюм кролика.
Заказ номер 4.]],
			[6] = [[Я выполнил все заказы на корзины с яйцами. Настало время вернуться за обещанным костюмом кролика.]],
			['name'] = [[Пасхальный заказ]]
		},
		['halloween_hunt'] = {
			[1] = [[Я встретил раненого охотника на монстров, который попросил меня найти и уничтожить древнее существо - мумию. Мне нужно прийти в отмеченное на карте место и осмотреться там.]],
			[2] = [[Мумия мертва. На этот раз окончательно (я дважды проверил). Теперь нужно вернуться к Охотнику.]],
			[3] = [[Найти Чудовище Франкенштейна можно только с помощью волшебного клубка, который есть у Бабы Яги. Охотник дал мне инструкцию по её призыву. Главное - ничего не перепутать, а то придётся начинать сначала.]],
			[4] = [[Чтобы получить путеводный клубок, мне нужно собрать вещи по списку и снова вызвать Бабу Ягу.]],
			[5] = [[Путеводный клубок у меня, осталось выследить с его помощью Чудовище Франкенштейна.]],
			[6] = [[Я уничтожил Чудовище Франкенштейна и теперь могу вернуться к охотнику. В этот раз меня наверняка ждёт заслуженная награда.]],
			[7] = [[Я должен использовать инструкцию Охотника, чтобы призвать тыквенного короля и затем уничтожить его.]],
			[8] = [[Тыквенный король повержен. Теперь нужно отнести его голову Охотнику.]],
			[9] = [[Теперь я должен встретить и победить всадника без головы. Похоже, всё, что нужно делать, - это ехать по дороге и ждать.]],
			[10] = [[Всадник повержен, а его конь теперь послужит мне. Нужно вернуться и рассказать Охотнику.]],
			[11] = [[Последняя цель - граф Дракула. Охотник сказал подготовиться к битве и поговорить с ним.]],
			[12] = [[Дракула побеждён и эта охота закончена. Охотник сказал, что, возможно, мы увидимся в следующем году.]],
			['name'] = [[Охота на монстров]]
		},
		['advice_radiation'] = {
			[1] = [[Накопленная радиация не снижается сама по себе. С высоким уровнем облучения возникает опасность лучевой болезни! 
Радиацию уменьшают некоторые медикаменты, алкоголь и чистая вода. 
Одуванчиковый чай, лисички из леса и клюква из болота также помогут в борьбе с радиацией.]],
			['name'] = [[Совет: Радиация]],
			['hint'] = [[Снизить показатель радиации до 0]]
		},
		['belaz'] = {
			[3] = [[Закончен.
Владимир - владелец БелАЗа - был так благодарен мне за помощь в осуществлении своей мечты, что согласился отвезти меня на своем обновленном БелАЗе в любую точку страны. Сказал, что будет рад испытать наше творение в действии. Осталось решить, куда поедем...]],
			[1] = [[Говорят, какой-то инженер ищет подручных для ремонта карьерного БелАЗа. Думаю, стоит поинтересоваться его планами.]],
			[2] = [[Этот парень - сумасшедший. Он хочет засунуть в БелАЗ ядерный реактор! Он дал мне список требуемых вещей и карту с обозначениями, откуда везти в Иркутск части ядерного реактора. Да, в таком безумстве я еще не участвовал...]],
			['name'] = [[Город на колесах]]
		},
		['death_recovery'] = {
			[1] = [[Не знаю как мне это удалось, но я выжил и оказался в убежище. Похоже, в беспамятстве я оставил позади часть своих вещей. Стоит вернуться назад и забрать их.]],
			[2] = [[Как и следовало ожидать, мародеры уже побывали здесь и практически все забрали. К счастью, они оставили довольно много следов и не могли уйти далеко, так что я без труда найду их.]],
			[3] = [[Мне удалось вернуть лишь часть похищенных вещей. Остальное мародеры уже успели отнести на свой склад неподалеку. Карту к нему я нашел на одном из трупов. Склад должно быть серьезно охраняется, так что стоит подготовится перед боем.]],
			[4] = [[Мне удалось победить мародеров и вернуть свои вещи назад.]],
			['hint'] = [[Поднять возвращенные вещи с земли.]],
			['name'] = [[Возвращение потерянного]]
		},
		['searchOfTruth'] = {
			[1] = [[Я должен отыскать людей и выяснить, что произошло. Надеюсь, в этом городе будут ответы.]],
			[2] = [[Город встретил меня мертвой тишиной. Пройдя вперед, я наткнулся на уродливую воронку от взрыва. Война?

Надо набрать припасов, сколько смогу. Лекарства, еда, одежда. Начну с местной аптеки.]],
			[3] = [[Судя по тому, что я увидел, город был поражен какой-то болезнью. Это была настоящая эпидемия, и в местной школе даже организовали полевой госпиталь, чтобы хоть как-то справиться с наплывом больных.]],
			[4] = [[Судя по графику эвакуации, жители давно покинули Заполярный. Отправились на поездах в Мурманск - поближе к цивилизации и большим госпиталям с нормальным обеспечением. 

Стоит обследовать железную дорогу, ведущую на восток. Может, найду способ быстрее добраться до Мурманска.]],
			[5] = [[На путях я нашел дрезину - древнюю, как сама дорога. Но, несмотря на ее вид, когда я прожал рычаг, она плавно сдвинулась с места. 

На ней до Мурманска я доберусь точно быстрее, чем на своих двоих.]],
			[6] = [[Когда до Мурманска оставалось несколько километров, рельсы уперлись в большую воронку от взрыва. 

Дальше не проедешь. Пора оставить дрезину и исследовать город на своих двоих.]],
			[7] = [[Мурманск мертв. Нигде нет ни электричества, ни воды. И повсюду скелеты: в домах, на улицах, везде… Я попытаюсь найти какие-нибудь следы, что-то, наводящее на мысль о причинах смертей. И о том, почему я жив.
Надо проверить воинскую часть - уж военные-то наверняка все знали о происходящем!]],
			[8] = [[Воинская часть пребывала в крайне плачевном состоянии: одни корпуса лежали в руинах, другие стали жертвами пожара. Все внутри выгорело, а обуглившееся дерево и почерневший металл покрывал толстый слой пыли. Зато мертвецов было совсем мало. Куда же делись обитатели части?]],
			[9] = [[В ноябре 1984-го на СССР сбрасывали атомные бомбы, кто и почему - неизвестно. 
Я перехватил радиосообщение из Кандалакши. Нужно добраться туда. Путь ждет неблизкий, стоит заглянуть в Пушной и пополнить припасы.]],
			[10] = [[Нашел дневник санитара. Похоже, еще до ядерного обстрела что-то подкосило население. Они устроили в здании администрации госпиталь. Повальная эпидемия?
Неужели в Оленегорске меня ждёт та же картина?]],
			[11] = [[Мертвецы, разрушенные дома... Всё это кажется дурным сном.
Дальше на моем пути Мончегорск, может, хоть там мне удастся найти выживших.]],
			[12] = [[На окраине города я увидел свежий труп волка. Причем убит он железным штырем! Значит, в городе есть выживший! Надо срочно обыскать дома, он не мог уйти далеко!]],
			[13] = [[Не на такую встречу я надеялся.
Кем бы ни был этот безумец раньше, теперь он едва напоминал человека.
Неужели это пустошь свела его с ума?]],
			[14] = [[Обыскав комнату, я обнаружил баллончик с маркировкой “День R” и документы морского офицера. Он служил на ледоколе, который базировался в Беломорске. 
Моряки просто так с ума не сходят. Если ледокол всё ещё в порту Беломорска, может, там я смогу узнать что-то?
Правда, сначала нужно разобраться с этим радиосигналом из Кандалакши.]],
			[15] = [[Лодочник просит меня отыскать его друга, тогда он поможет мне переправиться через радиоактивную пустошь в Беломорск.]],
			[16] = [[Василий мертв. Нужно обо всем рассказать Лодочнику и отдать дневник.]],
			[17] = [[Лодочник задумал отомстить за смерть друга. Он попросил меня обыскать хозяйственный магазин, чтобы найти там серу и селитру для изготовления пороха.]],
			[18] = [[Компоненты для изготовления пороха найдены. Пора идти к месту встречи и разделаться с этими безумцами.]],
			[19] = [[Всё кончено, безумцев в городе больше нет. Пора возвращаться к лодке, чтобы отправиться в Беломорск, минуя заражённые земли. ]],
			[20] = [[Беломорск встретил меня тем же мёртвым пейзажем. 
Вдали виднеется силуэт огромного судна. Ледокол, на котором служил безумец, всё ещё стоит в порту.]],
			[21] = [[Ничего не понимаю. Что все-таки произошло на ледоколе?
Надеюсь, выжившие из лагеря что-то знают. Лодочник сказал, что лагерь расположен к западу от Петрозаводска. Пора в путь.]],
			[22] = [[На окраине города я нашел труп с пленочной видеокамерой в руках. Он явно снимал что-то перед смертью.
Не факт, что узнаю что-то новое, но я обязан проверить. Нужна уцелевшая фотостудия, чтобы проявить пленку.]],
			[23] = [[Любитель кино и природы заснял ядерный взрыв, который ни с чем не спутать!
Эпидемия, атомные бомбы... Что тут вообще происходило? Надеюсь, в лагере рыбаков я найду ответы.]],
			[24] = [[Лодочник предложил здравую идею - обыскать Ленинградский научный институт. Там точно должны были разобраться, что за чертовщина происходила осенью 84-го.]],
			[25] = [[В институте я нашел диктофон. Может, повезёт, и это окажется диктофон какого-нибудь учёного? Надо заменить в нем батарейки.]],
			[26] = [[Наконец-то что-то полезное! Дневник женщины-ученого, которая изучала неведомую болезнь.
И, кажется, она добилась успеха... Отлично, значит, средство для борьбы с инфекцией все-таки нашли! Но что случилось с докторшей? Она что-то писала о Новгороде.
Если кого-то удалось вылечить, куда эти люди делись потом? Неужели погибли при бомбардировке? Надеюсь, что нет. Скорее всего, мигрировали, чтобы не находиться в зоне ядерного поражения.
Пора выдвигаться в новгородскую больницу.]],
			[27] = [[Въезжая в город, я наткнулся на обгоревший остов Волги и труп мужчины возле нее. Мое внимание привлекла маленькая круглая дыра в теменной кости черепа. Такого я прежде не встречал. Похоже, парень решил покончить с собой и выстрелил себе в рот. Но оружия поблизости не было. Я порылся в карманах истлевших брюк в поисках патронов и нащупал какую-то бумажку.
День R? Что-то знакомое. Такая же маркировка стоит на баллончике безумца из Мончегорска.]],
			[28] = [[Что-то пошло не так. Кажется, доктор не доехала до места назначения. Может, стоит вернуться к тому странному шлагбауму, что я объехал по пути сюда? Если призадуматься, то он действительно выглядел подозрительно.]],
			[29] = [[И как я раньше не заметил? Шлагбаум никакой не шлагбаум, а просто перегородка из доски, обмотанная красной лентой. А вот в овраге свидетельства посерьезнее - сваленные в кучу скелеты.
Возможно, один из них - как раз та, кого я ищу. Но даже по обрывкам одежды уже ничего не определить - они все приобрели ровный цвет грязи.
Видимо, причиной всему бандиты. Почувствовав, что хватка закона ослабевает, они устроили "пост". Люди останавливались у шлагбаума, их убивали, выкидывали трупы, а машины с вещами отгоняли куда-то. Ох, немного было шансов у доктора...
Возле шлагбаума от шоссе отходит грунтовая дорога. Может, выведет на логово банды? Было это настолько давно, что опасность наверняка отсутствует. Но я буду осторожен.]],
			[30] = [[Я нашел дом, в котором обитали бандиты. Тут целый автопарк, целые горы награбленного и отнятого. Много оружейного хлама.
В столовой я обнаружил восемь истлевших мужских трупов. Скрюченных, будто перед смертью у них адски болел живот.
У одного из них страничка дневника. Интересно, это его собственный или отобрал у кого-то?]],
			[31] = [[Судя по всему, дневник принадлежал пленнице, доктору по имени Светлана. Может, это наш ленинградский ученый и есть?
Значит, ее не убили у шлагбаума, а притащили сюда. Держали в доме пленницей и заставляли лечить бандитов.
Похоже, что у некоторых людей - у бандитов, у нашей докторши - иммунитет к вирусу. Жаль, Светлана тоже не знает, кто и почему бомбил СССР.
Еще она пишет, мол, эпидемия началась одновременно по всей стране. Бред какой-то.
Ладно, надо узнать, отчего эти парни померли, и что стало со Светланой.]],
			[32] = [[Я нашел место, где держали Светлану. Её продержали в плену до января 1985 года. Она отправилась в сторону Твери. Есть надежда, что она все ещё там, хоть прошло уже целых 5 лет. 
Для начала нужно вернуться на Турбазу и узнать, есть ли поселения выживших в том направлении.]],
			[34] = [[Искусственная эпидемия. Звучит, как бред сумасшедшего, но кто сказал, что это невозможно?
Здесь у нас хоть что-то есть. День R,  телеграмма, баллончик, отец Светланы, Институт вирусологии в Москве. Я хотя бы знаю, куда идти. Да и награда лишней не будет.
А где мне искать родных? Где?]],
			[35] = [[Покинув Институт, я первым делом достал и хорошенько рассмотрел свой главный трофей: письмо из тайника в Государственной коллекции вирусов. Как я и опасался, дешевая бумага отсырела так, что чернила расплылись. И на конверте, и в самом письме.
Но то, что мне удалось разобрать, было весьма интригующим. "Не хочу пугать тебя, но дело плохо. Нестеров не пришел в лабораторию". Похоже, с этим местом и правда связана какая-то тайна. Нужно в Тулу, поговорить с этой Надеждой Кулик. Надеюсь, она хоть что-то знает. И что она вообще жива.
А если повезет, застану там и автора письма.]],
			[36] = [[Дом 28 по Красноармейскому проспекту больше не существует. Как и прочие здания на полкилометра вокруг.
Я оказался в самом центре гигантского пустыря, засыпанного обломками кирпичей, бетонной крошкой и обугленным мусором. Кое-где из земли выступали жалкие остатки кирпичных стен и железобетонных панелей. Должно быть, именно над тем местом, где я стою сейчас, в 1984 году взорвалась атомная бомба.
Здесь никто не смог бы выжить. Но, может, Надежда Кулик покинула город еще до взрыва?]],
			[38] = [[Я должен привезти матери тело сына. Очень печальная миссия.
Удивительно, как иногда складывается жизнь. Ты переживаешь эпидемию, переживаешь ядерную войну, переживаешь пять лет голода и лишений. А потом твоя жизнь обрывается из-за нелепой случайности. Неужели и со мной так будет?
Нужно узнать у этого Вани, который ходил с Геной, в каком именно доме произошел обвал.]],
			[39] = [[Теперь я знаю, где искать тело Гены. Пожалуй, лучше поторопиться, пока на него не набрели крысы или еще какие-нибудь падальщики. А показывать матери изуродованное тело сына - нет уж, не надо мне такой радости.
Как доберусь, придется разгребать завалы. Стоит взять с собой лом и лопату.]],
			[40] = [[После разговора с Надеждой я чувствовал себя измотанным. Ну хорошо, поеду я в Орел. И что? Какова вероятность, что в доме сестры Шашкова, с которой тот не факт еще что поддерживал тесные отношения, я найду хоть что-то полезное?
И тогда неожиданная мысль закралась мне в голову. Не связаны ли между собой предательство Андрея Кулика и эпидемия, которая началась одновременно по всей стране? А если связаны - то как?
Я еще раз перечитал телеграмму самоубийцы из Новгорода. День R…
Нет, пока есть хоть маленький шанс достичь успеха, я буду двигаться вперед!]],
			[41] = [[Дом, где жила Лариса Шашкова, я нашел далеко не сразу. Удивительно, как Надежда Кулик вспомнила точный адрес.
Дом практически не пострадал во время бомбежки. Я стал подниматься вверх по лестнице, внимательно осматривая каждый этаж. Мне снова повезло, под звонком у каждой двери была написана фамилия.]],
			[42] = [[Дверь с оглушительным треском слетела с петель и рухнула внутрь квартиры. Я дождался, когда немного осядет пыль, и стал осматривать помещение.
В квартире было две комнаты. Одна была пуста, в другой на диване я увидел скелет мужчины. Сперва я решил, что это муж Шашковой. Однако в кармане его брюк я нашел пропуск в Институт вирусологии на имя Леонида Шашкова. Похоже, это он и есть, тот самый ученый. И, судя по всему, его убила болезнь.
Портфель Шашкова был пуст, в его комнате я тоже не нашел ничего полезного. Надо обыскать другую.]],
			[43] = [[В нижнем ящике письменного стола я нашел целую кипу писем. В основном, бессмысленная личная переписка, но самое последнее письмо меня заинтересовало.
Что же это получается? Коллеги узнали о предательстве и написали донос. Не только на Кулика, но и на Нестерова и еще кого-то.
Тут что-то не сходится. Письмо было отправлено Шашковым в конце апреля 1984 года. А в июне мать написала Светлане, что отец, Нестеров, умер от инфаркта.
Либо я чего-то не понимаю, либо это был все же не инфаркт. Его, скорее всего, расстреляли вместе с Куликом. Мать просто пожалела Светлану, не стала рассказывать правду об отце-изменнике. Господи, как мне-то ей сказать?
Но я до сих пор не знаю, как все это связано с эпидемией.
Здесь я больше ничего не найду. Пожалуй, поеду в Брянск, попробую отыскать следователя Гаврилова.]],
			[44] = [[Куда же делся следователь? Я перевернул весь дом, пытаясь найти хоть какие-нибудь улики, но безуспешно. Пожалуй, если бы дача стояла заброшенной, я бы и обнаружил что-нибудь. Но незваные гости успели тут основательно похозяйничать.
Пора освобождать пленницу. Я снял с тела Темы ключ и направился к сараю.]],
			[45] = [[Разумеется, я не собирался возвращаться за Варей в деревню под Брянском. Отвезу ее к тетке, расспрошу местных о следователе Гаврилове и уеду.
От этих мыслей меня отвлекла странная деталь. Трава возле места, где я оставил свои вещи, была примята. Велев Варе ждать меня тут, я стал смотреть, откуда мог появиться неизвестный гость.
Далеко идти не пришлось. За полосой травы, в сырой глине, остались следы.
И я уже видел такой след. В Институте вирусологии. Вроде и волчий, но слишком крупный.
Слепой черный волк, которого не берут пули…
Надо срочно уходить из этого места.]],
			[46] = [[Отведя Варю к тете, которая оказалась вполне приветливой и доброй женщиной, я стал расспрашивать местных о следователе Гаврилове.
Как оказалось, его здесь многие знали. В разгар эпидемии Павел Гаврилов с женой бросили хозяйство и уехали в Киев. Должно быть, надеялись сбежать в Польшу, пока границы открыты.]],
			[47] = [[Как и Москва, Киев страшно пострадал во время бомбежки. Десятки зданий лежали вокруг грудами кирпича и бетона, а через каждые десять минут я встречал очередной выжженный пустырь.
И тут я услышал далекий грохот взрыва. Я ушам своим не поверил. Что может здесь взорваться, после стольких лет?
И я побежал к центру города.]],
			[48] = [[Чем ближе я подходил к цели, тем явственнее слышалась пальба. Кто-то впереди стрелял из Калашникова. Но кто и в кого?
На перекрестке я увидел три свежих трупа. Один принадлежал крупному мужчине 50 лет, на его теле было множество укусов, а от рук остались одни обрубки. Вторым был труп черного волка, вроде тех, кого я уже встречал, но немного меньше. Его морда и шея были изрезаны ножом. А третий был даже не труп, а части его: куски плоти и черной шерсти были разбросаны по всему перекрестку. Как будто волка разорвала на части пластичная взрывчатка или что-то вроде того.
Тем временем автоматная очередь возобновилась.]],
			[49] = [[Звук стрельбы привел меня к памятнику Лысенко. Перед ним, в огромной темно-красной луже, умирал еще один волк. На нем было столько огнестрельных ран, что вся шерсть пропиталась кровью и свалялась.
К волку подбежал парень, вооруженный Калашниковым, и в каком-то безумии начал расстреливать уже агонизирующее тело. Его спутники, двое немолодых мужчин, остановились чуть поодаль и ждали.
Наконец, патроны закончились. Стрелок в изнеможении бросил автомат на ступени, а потом, пошатываясь, сел рядом и закрыл лицо руками. Мужчины подошли к нему, один положил руку парню на плечо.]],
			[50] = [[Я уже близок к разгадке. Впервые я встретился лицом к лицу с участником тех событий. Уж кто-кто, а главный следователь должен все знать.
Скорее в Гореничи!]],
			[51] = [[Когда я выходил из сельского клуба, перед глазами вновь стояла черная окровавленная пасть. Я вспоминал свои встречи с черными волками. Однажды я уже победил такого. Но теперь волк будет не один. И, защищая мать, твари будут еще свирепее, чем обычно.
Многие не вернутся с этой охоты. Возможно, не вернусь и я.
Но я испытывал не страх. Это было какое-то другое чувство. Я снова видел, как вживую, безголовое тело старого охотника, раздираемое на куски. А я ничего не мог сделать.]],
			[52] = [[Волчица убита. Но как же дорого она продала свою жизнь!
Выбравшись со скотобойни, я посмотрел на тела Гаврилова и остальных. Трупы нужно похоронить. Но нас так мало, а в любую минуту здесь могут появиться уцелевшие волки.
Через час мы уже возвращались в Гореничи. Позади нас расцветал гигантский костер, поглотивший тела храбрых воинов, отдавших жизни за родных и друзей.]],
			[53] = [[У меня были разные версии, как все могло произойти, но рассказ директора поставил все на свои места. Исчезли последние белые пятна.
Стала ли правда откровением для меня самого? Наверное, нет. Стал ли я ненавидеть и желать отомстить людям, которые своими руками погубили всю цивилизацию? Нет. Я слишком устал для таких сильных чувств. Все, что я ощущал - тихая скорбь.
Остался только один вопрос: как мне рассказать Светлане, что во всем виноват… ее отец?
Здесь, у Киева, меня больше ничего не держит. Пора возвращаться к Светлане под Тверь.]],
			[54] = [[Должно быть, невыносимо понимать, что человек, давший тебе жизнь, - предатель. Но я знал, что Светлана - сильная женщина. Она справится со своим горем, научится жить с ним.
Я бесконечно сочувствовал ей, но ничем уже не мог помочь.
Я вышел из подъезда и стал вглядываться в холодное небо, затянутое пепельно-серыми облаками. Мои мысли обратились в далекое прошлое, скрытое такой же тусклой безжизненной пеленой.
Галя и Саша. Я все еще не знаю, где их искать. Но это неважно, я все равно найду их. Пусть даже придется потратить на это остаток дней.]],
			[55] = [[Кажется, я готов. Настало время найти Лодочника и узнать, где находится научный институт.]],
			[56] = [[На Турбазе меня предупредили, центральная часть страны - место опасное из-за высокого уровня радиации. Мне нужно получше подготовиться, заодно местным помогу.]],
			[57] = [[Я узнал, что центральная часть страны хоть и сильно пострадала от ядерной войны, но под Тверью все ещё живут люди.
Пора отправляться на поиски Светланы. Начальник охраны сказал, что она, скорее всего, до сих пор живет в Твери.]],
			[58] = [[Лодочник упомянул научный институт, в котором работали над каким-то вирусом. Но его местоположение он так и не раскрыл. Говорит, не готов я еще к таким опасностям. Возможно, он прав, я совсем недавно очухался после амнезии, до сих пор каша в голове.
Было бы неплохо выполнить несколько поручений в Рыбацкой деревне, заодно подзаработаю и в форму приду.]],
			['hint9'] = [[Найти реактивы в магазине электроники и проявить кинопленку
(Предметы в категории "Задания").]],
			['33_1'] = [[После всего, что я видел на своём пути, Тверь выглядит настоящей цитаделью цивилизации.
Лагерь не просто выживает, он растёт! Всюду люди, каждый занят своим делом, а вдали виднеется причал с кораблями на ходу, с которых работяги выгружают ящики с припасами.
Сколько же здесь людей! В какой-то момент мне почудилось, будто не было никакой войны и жизнь идёт своим чередом...]],
			['37_1'] = [[Лагерь расположен за каменной бронёй Тульского кремля. С укреплённых стен выглядывают дула автоматов, у арки стоит блокпост с вооруженной охраной. Здесь быстро возникло чувство безопасности и порядка. Кажется, что без разрешения даже крыса не проберётся в лагерь. Меня опросили и досмотрели, прежде чем впустить внутрь.]],
			['hint4'] = [[Обследовать штаб воинской части.]],
			['hint1'] = [[Нужно обыскать Заполярный, выжить и отправиться к брошенному поезду.]],
			['33_2'] = [[Надо поговорить со Светланой.]],
			['name'] = [[В поисках истины]],
			['hint3'] = [[Добраться до Мурманска.]],
			['hint6'] = [[Обыщите дом, кратер и аптеку. Заберите найденные предметы.]],
			['hint5'] = [[Обыскать школу]],
			['37_2'] = [[В ответ на вопрос о Надежде Кулик они указали на самый маленький домик. Похоже, на этот раз мне повезло.
Одно меня тревожило: почему у местных при упоминании Надежды такие скорбные лица?]],
			['hint2'] = [[Обыскать поезд и прочитать газету.]],
			['41_lock'] = [[Квартира Шашковых была на последнем этаже. И тут меня ждал сюрприз: входная дверь была из стали. Более того, замок не поддавался ни на какие усилия.
Оставался только один выход - взорвать.]]
		},
		['common_complite'] = [[Я нашел все необходимое и теперь мне нужно вернуться за наградой.]],
		['familyMatters'] = {
			['7_up'] = [[Когда перебирал вещи, что-то царапнуло меня по ладони. Я посветил в сумку и вытащил оттуда клык волчицы. Зачем я ношу с собой эту дрянь? Клык пожелтел, пахнет гнилью, но все еще острый...]],
			['6_up'] = [[На асфальте лежит осколок керамической чашки. Еще одно воспоминание…]],
			[8] = [[Глядя на дом номер 10 по Бакинскому переулку, я испытал целую бурю чувств. Дом практически не пострадал при бомбежке, разве что выбитые окна да слой мусора на дорожке к подъезду напоминали о произошедшей катастрофе. И тишина. И полумрак. В остальном все было так же, как и в моем последнем воспоминании…
Я перед дверью в квартиру. Не удержался и нажал на дверной звонок. На мгновение мне даже почудились шаги за дверью. Но нет. Я дернул за дверную ручку, и дверь с легким скрипом отворилась.
То, что я увидел, заставило меня сжать кулаки. Квартира, наша квартира разграблена!]],
			[9] = [[Здесь побывали мародеры. Все наши вещи были вытащены из комодов и шкафов, кухня была завалена объедками и банками с остатками варенья, старый сервиз мелкими осколками усеивал пол спальни. Подушки были вспороты, а книжный шкаф - выпотрошен. Книг в нем практически не осталось - зато в большом жестяном тазу чернела зола… Вокруг таза валялись окурки и пустые бутылки.
В детской, где когда-то спала Саша, все еще стояла ее кровать. Я машинально сунул руку под подушку и вытащил оттуда тряпичную куклу. Ту самую, которую сшила ей мама. Саша прятала ее туда от домового...
Где же они? Где Галя и Саша? Пережили ли они эпидемию?
Если одна из них заболела, то в местной больнице могут быть записи, надо туда.]],
			[10] = [[Пока я шел к больнице, я думал о жене и дочери. Каким бы малым ни был шанс увидеть их снова, я заставлял себя верить, что эта встреча однажды случится.
Но… что я скажу им? Если они живы, то Саша уже девушка, а Галя наверняка находится под защитой другого мужчины. Что я буду делать в таком случае?
По крайней мере, я смогу жить. Все, что мне нужно - знать, что они живы.
Я снова и снова заставлял себя надеяться. Как только потеряю надежду - можно накладывать на себя руки. Смысла жить не станет.]],
			[11] = [[В столе в кабинете главного врача я нашел папку со списками погибших. Их вели первое время, пока не стало очевидно, что чума заберет всех. Что ж, надо прочесть их.]],
			[12] = [[Имена, фамилии... Каждый раз, когда попадается "Александра" или "Галина", я вздрагиваю, а сердце пропускает удар. Но это все не они. Я должен читать дальше.]],
			[13] = [[8 страниц... Есть много записей с именем "неизвестно", но я успокаиваю себя тем, что Галя непременно приготовила бы все возможные документы, если бы дело шло к госпитализации. С присущей ей скрупулезностью она также всегда подписывала ярлычки на одежде Сашеньки. Я должен просмотреть больше.]],
			[14] = [[Я читал несколько часов.
Бумаги кончились, и я сижу в оторопи. Голова гудит, а я не имею ни малейшего понятия, как и где продолжать поиски...
Мне нужно больше воспоминаний! Надо просто погулять по городу. Что-то обязательно наведет меня на мысль!]],
			[15] = [[...рассматривая разбитые витрины старого кафе, я прислушивался к ощущениям. Что-то мелькало в моей памяти, но никак не могло показаться на поверхности. Неожиданно я вспомнил ссору. Громкую неприятную ссору с Мариной, старшей сестрой Гали. Мы с ней никогда особо не ладили, но в этот раз Марина стала “пилить” меня при Саше. Я ответил Марине что-то нелицеприятное, в сердцах схватил дочь за руку, мы встали из-за столика и пошли домой. Внутри все бурлило. Ничего, успокаивал я себя, осталось потерпеть последний день, а завтра эта дура Марина вернется в свою Пермь…
Пермь! Квартира Марины в Перми! Вот куда могли уехать Галя и Саша.]],
			[16] = [[Вопреки ожиданиям, квартиру Марины я нашел сразу. Хоть я и был здесь всего два раза, память не подвела.
Квартира выглядела так, будто Марина с мужем Артуром не торопясь собрали вещи и куда-то уехали. Никакого беспорядка не было, даже постель была аккуратно заправлена, а на комоде красовались дурацкие фигурки из цветного стекла.
На журнальном столике во второй комнате я нашел старый карандашный рисунок. Я сразу узнал руку Саши. У дочери был настоящий художественный дар, но рисовала она редко: усидчивости не хватало.
На картинке изображен луг. На широкой бежевой подстилке сидят трое и с аппетитом уплетают бутерброды. Это Галя, Саша и… я.
Нужно внимательно обыскать квартиру.]],
			[17] = [[Возле столика на полу я заметил две мятые странички, исписанные кривоватым почерком дочери.
Прочитав обе страницы, я воспрял духом. Галя и Саша, целые и невредимые, были тут, в этой самой квартире! Более того, я знаю, куда они уехали!
Воодушевленный, я перечитал записи дочери. Мда, это же надо писать такими каракулями! Не быть дочке писателем. И, как это похоже на мою Галю, приютить и накормить брошенного ребенка!
Однако, отложив записи, я задумался. Что случилось с девочкой? Ее родители одумались, вернулись ночью и забрали ребенка? Почему они вообще бросили ее одну? И почему Галя не взяла ее с собой, и что означает эта запертая дверь?
Как бы то ни было, надо ехать в Курган.]],
			[18] = [[Едва я дочитал последнюю фразу, как силы оставили меня, и я опустился прямо на пол. Теперь я все знаю. Гали больше нет... Лучше бы я вообще не вспоминал о ней. Какая жестокая ирония! Как хорошо было ничего не помнить!
Но... когда и от кого она заразилась?
Та девочка, Ника… Вот почему ее бросили родители. Вот почему у Гали были опухшие глаза, вот почему дверь была заперта.
Знала ли Галя, что девочка вот-вот умрет? Наверное, догадывалась. Но моя Галя никогда бы не бросила ребенка умирать в подъезде. Никогда.
Галя пожертвовала жизнью ради чужого ребенка. А я, я бросил собственного ребенка и собственную жену. Марина права, будь я рядом, Галя была бы жива. Это я виноват. Только я…
Я поеду в Барнаул искать Сашу. Если она не заразилась, у меня есть шанс найти ее.
Но простит ли она мне смерть матери? И прощу ли я сам себя когда-нибудь?]],
			[19] = [[В доме отставного полковника, страшно мнительного и вечно угрюмого отца Марины и Гали, я не нашел ни его самого, ни Саши, ни Марины с мужем. Я не нашел даже самого дома.
Только пепелище.]],
			[20] = [[Страницы дневника Саши я нашел в старом покосившемся сарае, возле могилы деда. Судя по огарку свечи, пустой консервной банке и матрасу на дощатом полу, именно здесь Саша жила последние дни.
Последняя страница была написана гораздо позже: на другой бумаге, другой ручкой и даже немного другим почерком.

Удивительно, как изменилась дочь всего за два года… Совсем недавно ее вырвало при виде убитых тети и дяди, а спустя два года Саша сама хладнокровно режет глотки десятерым.
Нет, я был рад, что дочь выжила, рад, что теперь она научилась защищать себя, но… как бы наивно это ни прозвучало, все это было слишком далеко от той судьбы, которую я хотел для нее.
Надо идти дальше по ее следам, на восток.]],
			[21] = [[Если Саша все еще в плену у абаканских бандитов, я ее освобожу. А если нет, то хотя бы удостоверюсь, что искать мне больше некого.
Глава новокузнецкого городка сказал, что для атаки нужен противотанковый ракетный комплекс. Посоветовал проверить Уфу. А по дороге придется заехать в Челябинск за инженером Кугелем.]],
			[22] = [[Уговорил инженера Кугеля поехать со мной в Уфу помочь с ракетным комплексом. Но перед поездкой стоит хорошо подготовиться: проверить оружие и броню на случай встречи с гигантскими пчелами.]],
			[24] = [[Пока инженер возился с агрегатом, нас атаковала еще одна бестия. Надо поскорее заканчивать и убираться из Уфы, пока сюда не пожаловал весь улей.
Первым делом придется везти домой Кугеля.]],
			[25] = [[Инженер Кугель уехал, теперь можно выдвигаться в Новокузнецк и штурмовать базу абаканских бандитов. Надеюсь, пока меня не было, Борис не передумал. И, надеюсь, штурм не окажется бессмысленным. Кто знает, жива ли еще моя Саша…]],
			[26] = [[Борис прав, надо хорошенько выспаться перед боем. Завтра чертовски трудный день.
Что-то мне подсказывало, что мои труды не напрасны. Саша жива, и она там. Завтра я ее увижу. Завтра я скажу ей все, что хочу и должен сказать.
А потом, как смиренный обвиняемый, буду ждать приговора или оправдания.]],
			[27] = [[Чтобы выбить ворота, хватило одной ракеты, комплекс не подвел.
Борис был прав, мы вполне могли обойтись минимальными потерями. Но, увы, главарь бандитов был слишком умен. Он будто знал, как будет организовано нападение.

Когда ракета вышибла ворота, бандиты уже занимали боевые позиции вокруг бреши. Некоторые были вооружены гранатометами. Бойцы Новокузнецка, зайдя с “тыла”, сами попали в засаду. И все же они не отступили. Даже когда сработали первые противопехотные мины.
Пусть и не без жертв, но мы справились. Выжившие двое или трое бандитов сели в УАЗ и умчались с базы через главные ворота. Их не преследовали: нужно было срочно заняться ранеными.
Тем временем, на верхнем этаже одного из домов взорвалась граната. Что там такое?]],
			[28] = [[Я жив? Слышу разговоры, чувствую спиной жесткий матрас, а надо мной - побеленный, покрытый паутиной трещин потолок. Должно быть, это госпиталь Степного.
Саша не убила меня? Что произошло?
Судя по всему, медикаментов на меня не пожалели. Место, куда Саша вонзила нож, ныло, но в целом чувствовал я себя сносно.
Тем временем в комнату вошел один из бойцов и доложил, что майор хочет меня видеть.
Пока я шел, думал о Саше. Нет, она уже совсем не тот ребенок, которого я помню, теперь она жестокая и коварная убийца.
Как она стала такой? Как?!]],
			[29] = [[Выходя из штаба, я снова и снова прокручивал в голове свой разговор с Сашей на абаканской базе. Осталось ли в ней хоть что-то от моей девочки? Я вспомнил боль, которая сверкнула в ее глазах, едва она меня узнала. Может, еще не все потеряно? Если болит - значит, не мертво!

В одном я был уверен, нам надо поговорить еще раз. Надо узнать, что с ней сделали на абаканской базе, как убедили ее примкнуть к ним. Узнать, как Саша стала такой.
И еще одна мысль не давала мне покоя.]],
			[30] = [[То, что я задумал, было форменным безумием. Но, чем больше я об этом размышлял, тем больше проникался какой-то болезненной уверенностью в своей правоте.
Саша не убила меня, когда могла. И я не позволю ей кончить жизнь у “стенки”. Нет, так не должно быть. Пускай Борис и остальные проклянут меня, объявят на меня охоту, но я должен вытащить Сашу.
Мы уедем далеко отсюда. И, когда опасность минует, я наконец узнаю правду. ]],
			[31] = [[Я гнал машину по бездорожью, ломая хлипкие деревья, зарываясь носом в ямы и постоянно рискуя перевернуться. Саша стонала, согнувшись и прижимая к животу бинт: рана была чертовски неприятная. Каждый раз, когда машина подпрыгивала на очередном ухабе, Саша вскрикивала, но что я мог поделать?
- Потерпи, родная, - шептал я ей. - Все будет хорошо. Потерпи еще чуточку.
Я вылечу ее. Чего бы мне это ни стоило.
Степной еще слишком близко. Я не сомневался: после того, что произошло, за нами отправят погоню.]],
			[32] = [[Саше стало хуже. Голова ее откинулась назад, дыхание стало тяжелым и неровным, кожа побелела.
Нужно остановиться и оказать первую помощь. Вот-вот станет слишком поздно.
Загнав машину в заросли на берегу реки Чумыш, я осторожно вынес дочь и положил ее на подстилку. Саша была без сознания. Я смочил ей губы водой и осмотрел. Пуля прошла навылет. Продезинфицировав обе раны и наложив повязки, я вернулся в автомобиль за оружием: враг мог появиться в любой момент.]],
			[33] = [[Саша начала ворочаться и стонать. Она шепчет что-то неразборчивое. Я прислушиваюсь, но не могу различить слов. Потом Саша вновь засыпает.]],
			[34] = [[Саша снова застонала, на этот раз приоткрыв глаза. Я склонился над ней.
- Саша, ты слышишь меня?
Саша засопела и снова закрыла глаза.]],
			['3_down'] = [[Теперь я вспомнил имя. Галя. Мы поженились, она ждала ребенка. Господи, я больше ничего не помню. Где она? Что с ней? Надо найти ее!]],
			[36] = [[УАЗ развернулся и укатил прочь, увозя мою Сашу...
Нет, на УАЗе уехал какой-то другой человек.
Моей Саши больше нет. Как и Гали. Я достал из рюкзака маленькую тряпичную куклу. Вот и все, что осталось мне на память от жены и дочери.
Мои руки потянулись к пистолету…
Нет, ни за что! Самоубийство - это лишь еще один способ убежать от ответственности, очередной глупый и малодушный поступок, каких я уже немало совершил.
Нет, я этого не сделаю.
Вопреки всему, я буду жить дальше.
Жить и искать свое место в этом новом мире...]],
			['4_up'] = [[Возле перевернутого мусорного ведра валялась маленькая тряпичная кукла. Одного глаза-пуговицы нет, часть ноги оторвана, и наружу вылез комок серой ваты, на платьице огромное уродливое пятно… Новое воспоминание.]],
			['27_2'] = [[Пусть и не без жертв, но мы справились. Выжившие двое или трое бандитов сели в УАЗ и умчались с базы через главные ворота. Их не преследовали: нужно было срочно заняться ранеными.
Тем временем, на верхнем этаже одного из домов взорвалась граната. Что там такое?]],
			['3_up'] = [[Я осматривал квартиру на втором этаже жилого дома. По всей спальне были разложены вещи, на полу стоял большой чемодан. Видимо, жильцы уже собирали вещи, когда что-то заставило их бросить все и бежать из квартиры. Единственное, что они успели убрать в чемодан - свадебное платье. Я выложил его на кровать и провел по нему рукой. Еще одно воспоминание...]],
			['1_up'] = [[У автобусной остановки я увидел в груде тряпья что-то необычное. Это была потускневшая медаль ветерана Великой Отечественной войны. Я взял ее в руки, и откуда-то из недр памяти выплыло воспоминание…]],
			['2_up'] = [[Я вышел к берегу ручья. Опустил в прохладную воду обе руки. Текущая между пальцами, она пробудила во мне новое воспоминание…]],
			['23_1'] = [[Еще на подъезде к Уфе мы заметили кружащие над руинами темные точки.
До военной части добрались быстро. Зато, не успели мы проникнуть внутрь, как белый как смерть Кугель указал мне на крышу штаба. Над ней парила чудовищных размеров пчела. Насекомое-мутант тоже нас заметило и резко спикировало вниз.]],
			['2_down'] = [[Дальше вспоминаются какие-то обрывки… Девушка падает вниз, в воду… Я кидаюсь к парапету, уже перекидываю ногу, но… Вода… Холодная черная бездонная вода… Я ненавижу себя, но не могу пошевелиться.
Девушку вытащил какой-то рабочий. К счастью, она не пострадала. Но домой мы возвращались в полном молчании.]],
			['7_dream'] = {
				[3] = [[- Мне пора, - хриплю я и поворачиваюсь к двери.
	- Можно… можно я поцелую тебя на прощание?
	- Я... да... можно...
	Это был наш последний поцелуй.
	Я выхожу на лестничную площадку и закрываю дверь. Смотрю на табличку с номером, обрамленную металлической ромашкой. Больше я ее не увижу. Спускаюсь вниз и выхожу на залитый свежим апрельским солнцем Бакинский переулок...]],
				[1] = [[...Я стою в дверях нашей квартиры с чемоданом в руке, за плечами тяжелый рюкзак.
	Галя протягивает мне старенький оберег в виде волчьего клыка. Я качаю головой.
	- Пусть лучше он останется у тебя. Ты же знаешь, я не верю в такие вещи.
	Галя печально вздохнула.
	- С Сашей будешь прощаться?
	- Она еще спит. Незачем будить. Вчера уже все обсудили.]],
				[2] = [[- Ты вернешься?
	Я молчу. Все понятно без слов.
	- Ты знаешь, что так будет лучше, - говорю я, глядя в пол.
	- Наверное, - отвечает Галя.
	Я поднимаю глаза и вижу крохотную слезинку.]]
			},
			['5_up'] = [[Откуда-то сверху доносился резкий неприятный звук. Я поднял голову и увидел торчащую под кромкой крыши гнутую жестяную полосу. Порывы ветра изгибали ее, а, разогнувшись, она начинала пронзительно дребезжать. Этот звук кое-что напомнил мне.]],
			['7_down'] = [[Меня словно током ударило. Горький, Бакинский переулок, дом 10, квартира 3! Вот оно! Адрес, наша старая квартира!
Сердце бешено забилось. Теперь я знаю, где начать поиски.]],
			['6_dream'] = {
				[3] = [[Я чувствую, как силы покидают меня. Начинает болеть где-то в груди. Я отхожу от двери.
	Галя встает и надевает свое старенькое пальто.
	- Знаешь, что она мне вчера сказала? "Мама, а может, найдем нам другого папу?"
	У меня звенит в ушах. Галя уходит. Я смотрю вниз и вижу осколки любимой Галиной чашки.]],
				[1] = [[- Галя, твое молчание у меня уже в печенках сидит! - я бегаю по квартире как раненый зверь. - Думаешь, мне больше заняться нечем, только разгадывать, почему ты снова на меня обижена!
	Я пытаюсь схватить жену за руки.
	- Не трогай меня! - севшим голосом отвечает Галя. - Дай мне уйти.
	- Никуда не пойдешь! - я загораживаю дверь спиной. - Говори, в чем дело!]],
				[2] = [[Галя без сил падает на стул.
	- Ну! - я уже не говорю, я рычу.
	- На меня тебе наплевать, это я давно поняла, - всхлипывает Галя, - но Сашенька-то в чем виновата? Ты, что, не видишь, она же без отца растет! Когда вы с ней последний раз куда-то ходили? Когда вы с ней последний раз разговаривали? Да знаешь ли ты, что меня каждую неделю вызывают в школу? И я иду после работы, выслушиваю, какая она хулиганка и двоечница. Потом прихожу домой, пытаюсь хоть как-то ее образумить. Ты хоть догадывался об этом?]]
			},
			['5_dream'] = {
				[3] = [[Галя резко кидается к столу и хватает мою руку в свои ладони:
	- Родной, прости, прости меня, за все, что я тебе наговорила! Я не права, я плохая, я обещаю, больше такого не будет. Когда ты вчера опять не пришел домой, я просто с ума тут сходила! Я знаю, как тебе тяжело, как ты много работаешь, я знаю, что ты несчастлив, ты хотел другого! Скажи мне, что мне сделать, как тебе помочь? Я тебя люблю, я все сделаю для тебя, только скажи мне что!]],
				[1] = [[...За окном темень, ревет вьюга. Но есть еще один звук - резкий, визжащий, и он, кажется, проникает мне прямо в мозг. Где-то у соседей скрежещет какая-то металлическая дрянь.
	На кухню медленно заходит Галя. Она выглядит гораздо старше, чем в моем последнем воспоминании. Похоже, она недавно плакала. Галя стоит и молча на меня смотрит.
	Я отворачиваюсь и достаю еще сигарету.
	- Чего ты хочешь? - спрашиваю я тихо. За стенкой спит дочь.]],
				[2] = [[- Хочу поговорить, - отвечает Галя так же тихо.
	- Ты мне уже все сказала. Вполне красноречиво. Что уж тут добавить?]],
				[4] = [[Я смотрю ей в глаза. Вижу там боль и сочувствие. А что она видит в моих? Страх и отчаяние?]]
			},
			['4_dream'] = {
				[1] = [[- Сашенька, смотри, что тебе мама сделала! - Галя показывает дочке куклу, сшитую из кусков старых рубашек. Над бортиком кровати появляется маленькая ручка и цепко хватает куклу за ногу.
	- Похоже, не все так плохо. Как минимум, мы сможем сэкономить на куклах для дочки, - в шутку замечаю я, пересыпая мелочь из ящика письменного стола в бумажник.]],
				[2] = [[Галя подходит и обнимает меня за плечи.
	- Все будет хорошо, родной. Я скоро смогу вернуться в садик, и тебе будет полегче. Вот увидишь, еще на автомобиль накопим!
	- Где ты видела учителя труда с автомобилем? - невесело вздыхаю я и отхожу пожелать Саше сладких снов...]]
			},
			['3_dream'] = {
				[1] = [[...Мы вышли из ресторана подышать свежим воздухом. Как она была прекрасна в своем свадебном платье!
	- Это платье моей мамы, - пояснила девушка, придирчиво осматривая рукава. - Оно мне было немного великовато, но мы с сестрой хорошо потрудились. По-твоему, оно нормально сидит?
	- Галя, ты у меня красавица, - я приобнял ее. - Свадьба что надо, верно?
	- Осторожно, здесь слабый шов! - шутливо предостерегла Галя. - А в нем еще нашей дочке замуж выходить!]],
				[2] = [[- Почему ты так уверена, что будет дочка?
	- Ну, не пропадать же такому чудесному платью! - рассмеялась Галя. А потом вдруг стала серьезной. - У нас ведь все будет хорошо, правда? Как в сказках?
	- Как в сказках, - уверенно подтвердил я...]]
			},
			['2_dream'] = {
				[1] = [[- Эй, запрыгивай ко мне, ну, чего же ты! - зовет меня уже знакомая девушка, стоя во весь рост на парапете набережной. За ее спиной плескались воды бескрайней реки. - Это совсем не страшно!
	- Солнышко, я же сказал, не хочу! - говорю я, отходя чуть назад. - И ты слезай давай!
	- Что, никак боишься? - игриво рассмеялась девушка. - Вот дела! Залезать сюда боишься, а любить меня не боишься?]],
				[2] = [[- Не боюсь. Я тебя люблю.
	- Так докажи! - девушка стала подпрыгивать на месте. - Залезай сюда! Ну же, давай!]]
			},
			['1_dream'] = {
				[3] = [[- Буду. Раз для тебя это так важно.
	Девушка ласково улыбается и целует меня в нос.]],
				[1] = [[Я стою и разглядываю медаль. Вместе со мной на медаль смотрит маленькая старушка.
	- От мужа осталась, - поясняет она. - Он у меня даже в битве за Берлин участвовал. В первых рядах всегда фашиста бил! Да вот всего на год пережил войну, умер от воспаления легких.]],
				[2] = [[- Спасибо вам за чай, Анна Сергеевна, мы к вам теперь на будущей неделе забежим, - ответила девушка с русыми волосами, державшая меня под руку.
	- Тебе спасибо, родная, что приходите, не забываете. Без вас совсем бы тут с тоски померла…  Сынок-то родной, тот совсем мать позабыл, уж год не звонит...
	Старушка провожает нас до двери. Девушка шепчет мне:
	- Я на лето уеду. Ты ведь будешь ее навещать, правда? У нее же никого не осталось...]]
			},
			['heal_sasha'] = [[
Необходимо:
- Вылечить Сашу]],
			['1_down'] = [[Я вздрогнул и открыл глаза. Вокруг все тот же мертвый город.
Что это было? Кто эта девушка?]],
			[35] = [[Думаю, Саша уже скоро придет в норму. У нее удивительно живучий организм, да и лекарства помогают.]],
			['name'] = [[Дорога домой]],
			['4_down'] = [[Дочку зовут Саша. Где она теперь, жива ли, сколько ей уже лет? Каждое следующее воспоминание болезненнее предыдущего…]],
			['23_2'] = [[Бой был недолгим, но инженер точно успел пять раз пожалеть о том, что со мной связался.
Надо начинать работу, пока новые не прилетели.]],
			['28_2'] = [[Пока я шел, думал о Саше. Нет, она уже совсем не тот ребенок, которого я помню, теперь она жестокая и коварная убийца.
Как она стала такой? Как?!]],
			['5_down'] = [[Буду искать их. Галю и Сашу. И, если они живы, я их найду! Нужно вспомнить что-нибудь еще, хотя бы город!]],
			['27_1'] = [[Чтобы выбить ворота, хватило одной ракеты, комплекс не подвел.
Борис был прав, мы вполне могли обойтись минимальными потерями. Но, увы, главарь бандитов был слишком умен. Он будто знал, как будет организовано нападение. Когда ракета вышибла ворота, бандиты уже занимали боевые позиции вокруг бреши. Некоторые были вооружены гранатометами. Бойцы Новокузнецка, зайдя с “тыла”, сами попали в засаду. И все же они не отступили. Даже когда сработали первые противопехотные мины.]],
			['28_1'] = [[Я жив? Слышу разговоры, чувствую спиной жесткий матрас, а надо мной - побеленный, покрытый паутиной трещин потолок. Должно быть, это госпиталь Степного.
Саша не убила меня? Что произошло?

Судя по всему, медикаментов на меня не пожалели. Место, куда Саша вонзила нож, ныло, но в целом чувствовал я себя сносно.
Тем временем в комнату вошел один из бойцов и доложил, что майор хочет меня видеть.]]
		},
		['emba_briefing'] = {
			[1] = [[Мне нужно отнести документы Биологу, чтобы помочь с процессом исследования. После этого надо поговорить с доктором Исаевым.]],
			[2] = [[Мне нужно получить костюм спецзащиты АИДА. Он позволяет находиться в зоне биологической опасности. Комплект можно обменять у сотрудников "Прогресса" за дискеты в разделе Расходники.
С комплектом АИДА нужно вернуться к доктору Исаеву.]],
			[3] = [[Я должен найти черный ящик. С этим мне поможет Навигатор. Нужно поговорить с ним.]],
			[4] = [[Мне нужно найти черный ящик. Он находится в центре наукограда, в скрытом сейфе на биостанции.]],
			[5] = [[Я обыскал биостанцию и нашел черный ящик, теперь нужно вернуться к Навигатору.]],
			[6] = [[Нужно отнести черный ящик Биологу и помочь ему с исследованиями. Но перед этим не помешает собрать биомассу, чтоб создать оружие или что-нибудь еще полезное у Биолога.
Навигатор нашел место обитания стаи биомутантов, с них я смогу добыть немного мицелия.]],
			['name'] = [[Инструктаж]]
		},
		['halloween2022'] = {
			[1] = [[Жнец предложил мне купить контракт на Демона за золотые монеты.]],
			[2] = [[Я взял контракт у Жнеца. Нужно уничтожить Демона Бальтазара.]],
			[3] = [[Я справился с Демоном. Нужно купить у Жнеца следующий контракт.]],
			[4] = [[Я взял контракт у Жнеца. Нужно уничтожить Чумного Доктора. В бою с ним мне потребуется Обличие Демона.]],
			[5] = [[Я справился с Чумным Доктором. Нужно купить у Жнеца следующий контракт.]],
			[6] = [[Я взял контракт у Жнеца. Нужно уничтожить Дракулу.]],
			[7] = [[Я справился с Дракулой. Нужно купить у Жнеца следующий контракт.]],
			[8] = [[Я взял контракт у Жнеца. Нужно уничтожить Короля Тыкв. В бою с ним мне потребуется Меч Палача.]],
			[9] = [[Я справился с Королем Тыкв. Нужно купить у Жнеца следующий контракт.]],
			[10] = [[Я взял контракт у Жнеца. Нужно уничтожить монстра Франкенштейна и горбуна Игоря.]],
			[11] = [[Я справился с монстром Франкенштейна. Нужно купить у Жнеца следующий контракт.]],
			[12] = [[Я взял контракт у Жнеца. Нужно уничтожить Говорящего Осла.]],
			[13] = [[Жнец сплел хитрый план против меня, но я справился с ним! Посмотрим, что потусторонний мир приготовит для меня в следующем году.]],
			['name'] = [[Хэллоуин 2022]]
		},
		['project_emba'] = {
			[1] = [[Я нашел черный ящик. Теперь нужно собрать необходимые для исследования предметы и помочь Биологу улучшить лабораторию.]],
			[2] = [[Я помог Биологу с исследованием, теперь нужно вернуться к доктору Исаеву.]],
			[3] = [[Группа "Прогресса" готова выдвигаться в следующее поселение. Как только я буду готов, мне нужно будет сообщить об этом доктору Исаеву.]],
			[4] = [[Я принимаю участие в научно-исследовательской экспедиции организации "Прогресс" по поиску секретной технологии.
Я добыл необходимые данные. Нужно добраться до следующего места дислокации архивистов и поговорить с доктором Исаевым.]],
			[5] = [[Мне нужно выполнять поручения архивистов, чтобы мы смогли найти секретные документы. Документы надо будет передать Биологу и помочь ему с исследованием.
Поручения можно получить в баре поселения.]],
			[6] = [[Мне нужно найти черный ящик. С этим поможет Навигатор. Нужно поговорить с ним.]],
			[8] = [[Мне нужно найти черный ящик для продолжения исследований "Прогресса". Черный ящик находится на биостанции в наукограде. Однако чтобы добыть ящик, нужно разобраться с биомутантом, который там обитает.]],
			['name'] = [[Проект Э.М.Б.А.]],
			[101] = [[Помочь Биологу с исследованием.]],
			[48] = [[Я помог архивистам справиться с биологической угрозой, и мы вернули реликтовый мицелий в безопасное место.
Катастрофические последствия проекта Э.М.Б.А. повлияли на планы организации "Прогресс". Ученые решили сменить деятельность на охрану технологий, вместо их изобретения и восстановления. Надеюсь, я еще когда-нибудь встречусь с доктором Исаевым.]],
			[47] = [[Операция по озеленению пустоши потерпела крах, однако у Исаева есть ещё какие-то поручения для меня, нужно вернуться к нему и поговорить.]],
			[24] = [[Мне нужно найти черный ящик для продолжения исследований "Прогресса". Черный ящик находится на биостанции в наукограде.]],
			[9] = [[Я нашел черный ящик. Теперь нужно собрать необходимые для исследования предметы и помочь Биологу улучшить лабораторию.
После этого мне надо будет поговорить с доктором Исаевым.]]
		},
		['new_tutorial'] = {
			[1] = [[Я открыл глаза и судорожно вдохнул. Морозный воздух обжег мне все нутро.
Было больно шевелиться. Опершись локтем о шершавый асфальт и сжав зубы, я приподнялся. Черная пелена перед глазами отступила, и из тумана проступили они.
Безжизненные руины...
Ни одной живой души...
Что здесь произошло? Где я? Что мне делать?
Меня била крупная дрожь. Нужно что-то предпринять, нужно двигаться, пока еще есть силы. Взвыл ветер, и мне в лицо полетел песок и строительная пыль, залепляя глаза, нос и рот. Я зашелся кашлем.
Совсем рядом есть дом. Там можно укрыться. Превозмогая боль, я встал и побрел вперед.

- Прикоснитесь к карте, чтобы указать направление;
- Или используйте кнопку "Смотреть на карте" в "Заданиях";
- Кнопка "Идти" отправит вас в путь.]],
			[2] = [[Пока я шел, едва переставляя ноги, новые вопросы родились в моей голове. И не нашли ответа.
Кто я? Откуда я? Как сюда попал?
Я пытался вызвать к жизни хоть одно воспоминание, но память отказывалась повиноваться.
Дом пуст, и похоже, очень давно. Двери в квартиры заперты, но я сумел пробраться в одну из них через дыру в стене.
Ломаная мебель, высохшие растения, остатки посуды на полу, книги, вывалившиеся из рухнувшего шкафа... Присев на единственный уцелевший стул, я ощутил резь в животе. Нужна еда.

- Откройте окно локации;
- Нажмите "Искать", чтобы получить предметы;
- Нажмите "Подобрать все".]],
			[3] = [[Овощи в холодильнике давно превратились в комки вонючей плесени. Зато на нижней полке покосившегося шкафчика я нашел спички, гречневую крупу и банку консервированной тушенки. Что ж, сейчас эта жалкая пыльная баночка была мне дороже всех сокровищ мира!

- Откройте инвентарь;
- Выберите говяжьи консервы;
- Нажмите "Съесть".]],
			[4] = [[Пища придала сил. Даже боль в теле немного улеглась.
Что теперь? Куда идти?
Я посмотрел на покрытый пылью портрет хозяев квартиры. Надо искать людей. Но остались ли они в разрушенном городе? И если нет - что с ними стало? Что здесь, черт возьми, произошло?
Если в этом городе нет людей, я найду их в другом. Но сперва нужно запастись едой. И водой. А в квартире воды нет.
Сквозь разбитое окно я увидел кратер на другой стороне улицы. В нем что-то поблескивало. Вода?

- Перейдите на карту;
- Или используйте кнопку "Смотреть на карте";
- Идите к кратеру.]],
			[5] = [[Пока я доковылял до кратера, наглотался пыли. Теперь в горле свербило так, будто там поселились разъяренные осы. Губы пересохли, а глаза слезились и почти уже ничего не видели.
Ободрав руки в кровь, я забрался на край кратера и заглянул внутрь.
Так и есть - вода!

- Откройте окно локации;
- Нажмите "Искать", чтобы получить предметы;
- Нажмите "Подобрать все".]],
			[6] = [[Несмотря на мучительную жажду, я почувствовал тошноту, лишь пригубив воды. Слабый едкий запах и желтоватые масляные пятна на поверхности не внушали доверия. Но выбора у меня нет. Если не напьюсь, то свалюсь прямо тут, у кратера. И больше не встану.

- Откройте инвентарь;
- Выберите грязную воду;
- Нажмите "Пить".]],
			[7] = [[Я заставил себя пить. После нескольких глотков меня начало мутить, но теперь я уже не мог остановиться. Жажда - страшная сила.
Я слез с края кратера и сел. Мне показалось, что сейчас вырвет, но приступ прошел.
Мне нужна еще вода про запас, но мерзкая жидкость из этого кратера убьет меня быстрее, чем жажда. Возможно, есть кратеры с водой почище?
Надо найти их. А потом я уйду из города. Меня трясло при виде этих руин.

- Идите к другому кратеру.]],
			[8] = [[До этого кратера я добрался даже быстрее, чем до первого. Несмотря на отвратительное питье, я чувствовал себя лучше. Когда альтернатива - гибель, организм усваивает все.
Едким запахом от этого кратера не тянуло, и это внушало надежду.
Все было напрасно. В кратере вообще не было воды! Я взял в руку гладкий каменный обломок и приблизил к глазам. Похоже на кремень. А кремень может понадобиться для розжига костра.

- Соберите в этой локации весь кремень;
- В окне локации нажимайте "Искать" до тех пор, пока не найдете все предметы.]],
			[9] = [[Пока я собирал куски кремня, услышал за спиной шорох. На краю кратера сидела крыса. Я взглянул в другую сторону и увидел еще трех крыс. Они, не отрываясь, следили за мной своими красными глазками, когтистые лапки подрагивали.
Крысы были тощие, но огромные. Должно быть, ростом мне до колен. Холодок пробежал у меня по спине. Медленно, стараясь не дышать, я вылез из кратера и стал отступать к ближайшей постройке.
Крысы медленно двинулись ко мне. Их стало больше. Пять… Нет, уже шесть… Похоже, они и сами боялись, но их было много, а лютый голод мог пересилить страх в любой момент.
Семь... Девять...
Я замер на мгновение, а потом побежал прочь из города.

- Покиньте город;
- Доберитесь до леса;
- Если на вас напала крыса, сбегите от нее.]],
			[10] = [[Крысы не стали меня преследовать. Добежав до чахлых зарослей кустарника, я без сил повалился на потрескавшуюся землю.
Изнуренный организм требовал сна, но я заставил себя подняться. Сначала надо обеспечить безопасность. И решить вопрос с едой.
За сухой порослью начинается лесок. Нужно наломать веток и развести костер. Тогда я смогу согреться и приготовить еду. Да и незваных гостей огонь отпугнет.
А если веток будет достаточно много - построю себе шалаш.

- Откройте окно локации;
- Нажимайте "Искать", пока не найдете достаточно дров.]],
			[11] = [[Пока я отламывал от деревьев мертвые сучья, среди стволов мелькали смутные тени. Должно быть, воображение разыгралось. А может, и нет...
Свалив добычу в одну кучу, я критически осмотрел ее. Нет, так дело не пойдет! Я так до утра буду костер делать. Что бы такое придумать? Может, из кремня получится сделать топор?

- Откройте окно "Схемы";
- Откройте вкладку "Механика";
- Выберите "Кремневый топор";
- Нажмите "Сделать".]],
			[12] = [[Полученный агрегат напоминал топор лишь отдаленно, но изготавливать новый у меня уже не было времени.
Пора приниматься за дело.

- Откройте инвентарь;
- Выберите кремневый топор;
- Нажмите "Добыча дров".]],
			[13] = [[Даже с самодельным топором дело пошло заметно быстрее. Я рубил ветки, пока руки и спина не начали гудеть от усталости. Что ж, на первое время дров хватит. Я собрал их в охапку и пошел обратно к зарослям.
Топор не подвел. А из второго кремня я сделаю нож. Если нападут крысы, мне будет чем защищаться.

- Сделайте кремневый нож.]],
			[14] = [[Придирчиво осмотрев получившийся нож и убрав его за пояс, я почувствовал себя немного увереннее.
Теперь нужно развести костер и соорудить шалаш. Резко похолодало, и я в своей тонкой куртке начал дрожать.

- Откройте окно "Схемы";
- Выберите костер и нажмите "Разжечь";
- Выберите шалаш и нажмите "Собрать".]],
			[15] = [[Костер разгорелся в считанные секунды. Протянув к нему ладони, я ощутил, что жизнь возвращается ко мне. Приятное тепло разливалось по измученному телу. Я уже готов был залезть в маленький шалаш и провалиться в желанный сон, когда живот свело резкой судорогой.
Я с недоверием посмотрел на мясистые белесые грибы, облепившие прогнивший пень. Пожалуй, лучше не рисковать и сварить гречневую кашу.
А для этого потребуется чистая вода. Одно воспоминание о сырой воде из кратера вызвало у меня приступ тошноты.
Нужно вскипятить воду в пустой консервной банке.

- Откройте инвентарь;
- Выберите грязную воду;
- Нажмите "Кипятить";
- Сварите и съешьте вареную гречку.]],
			[16] = [[Никогда бы не подумал, что вареная гречка без соли, молока и масла окажется такой вкусной! Я ел так быстро и жадно, будто ее вот-вот выхватят у меня из рук.
Теперь - спать. Больше ни на что я сейчас не способен.
А как проснусь, нужно будет уходить. Искать людей.
И ответы.

- Закройте окно заданий;
- Чтобы поспать, нажмите кнопку с изображением палатки;
- Выспавшись, идите в Заполярный;

(В лагере с костром и шалашом персонаж высыпается быстрее)]],
			[17] = [[Теперь вы сами по себе, удачного выживания!

Несколько последних советов:

- Обратите внимание, у вас появились новые задания;

- Числа сверху отображают состояние персонажа; нажмите на иконку напротив числа, чтобы узнать больше;

- В следующих городах будет радиация, следите за ее уровнем и не позволяйте подняться выше 40;

- Старайтесь не передвигаться и не вести поиски ночью - вы легко можете сломать или вывихнуть конечности;

- Перед тем, как отправляться в длительные путешествия, запасайтесь водой и едой;

- Если долго не отдыхать, персонаж может потерять сознание в самый неподходящий момент;

- Не приближайтесь к воде без плота;

- Думайте над каждым шагом и проживете чуть дольше...]],
			['name'] = [[В путь!]]
		}
	},
	['passenger'] = {
		['description'] = [[Нужно доставить в пункт назначения, живым.]],
		['name'] = [[Пассажир]]
	},
	['not_message'] = [[В этом канале чата сообщений нет]],
	['potion_energy'] = {
		['name'] = [[Бодрящий отвар]]
	},
	['timeLeft'] = [[Осталось времени]],
	['impostor_bag'] = [[Мешок с украденным]],
	['clown'] = [[Клоун]],
	['task'] = [[Задача]],
	['caps5'] = [[Сумка с крышками]],
	['researchPoints'] = [[Очки открытий]],
	['emba_crossbow'] = {
		['description'] = [[Стрелять раскаленной арматурой непросто даже с оптическим прицелом. Но ученые относятся к этому оружию с большой теплотой.]],
		['name'] = [[Арбалет “Физик”]]
	},
	['gasmask_sova'] = {
		['name'] = [[Противогаз ГП-2000]]
	},
	['escapeFromBattle'] = [[Вы успешно покинули поле боя]],
	['rabbit_suit'] = {
		['description'] = [[Явно самодельный, но все равно милый костюм Пасхального Кролика. В пустошах такой один.]],
		['name'] = [[Костюм Кролика]]
	},
	['npc_watchmaker'] = {
		['name'] = [[Часовщик Аркадий]]
	},
	['load_error'] = [[Не удалось загрузить]],
	['multiplicator'] = [[Множитель]],
	['move'] = [[Движение]],
	['meat'] = [[Мясо]],
	['perk_union_regen_text'] = [[Дает союзникам бонус к регенерации]],
	['flamethrower'] = {
		['name'] = [[Огнемет]]
	},
	['offer_stash'] = {
		['text'] = [[Удачная находка - надо успеть забрать!]],
		['name'] = [[Секретный тайник]]
	},
	['tanning_solution'] = {
		['description'] = [[Применяется при выделке шкур.]],
		['name'] = [[Дубильный раствор]]
	},
	['fried_mutant_meat'] = {
		['name'] = [[Жареное мясо мутанта]]
	},
	['chance'] = [[Шанс]],
	['canfind'] = [[Шанс найти: ]],
	['scorpion'] = [[Скорпион]],
	['iron'] = {
		['name'] = [[Железо]]
	},
	['cantSailWater'] = [[Вода замерзла, я не могу плыть по ней.]],
	['toad'] = [[Жаба-мутант]],
	['terem'] = [[Терем Мороза]],
	['keys'] = {
		['name'] = [[Ключи]]
	},
	['no_profile'] = [[Отсутствует текущий профиль.]],
	['corpse_biomutant'] = [[Труп биомутанта]],
	['present'] = [[Подарок]],
	['mi24'] = {
		['name'] = [[Ми-24]]
	},
	['ready_to_continue'] = [[Готов продолжить?]],
	['emba_commander_medium2'] = [[Дело для двух охотниц]],
	['not_list_item'] = [[В посылке ничего нет]],
	['homemade_gun_ammo'] = {
		['name'] = [[Свинцовая пуля]]
	},
	['dailyEntrance'] = [[Выбери ежедневный бонус за вход!]],
	['immobilization_text'] = [[Противник не может двигаться в течение двух ходов.]],
	['bresent'] = {
		['name'] = [[Брезент]]
	},
	['doll'] = [[Кукла]],
	['crossbow_ammo'] = {
		['name'] = [[Арбалетный болт]]
	},
	['level2'] = [[Текущий уровень]],
	['perk_flee_text'] = [[Может сбегать из боя]],
	['levelupMessage'] = [[Вы достигли <level>-го уровня!]],
	['threatLevel'] = [[Уровень угрозы]],
	['havent'] = [[У меня НЕ должно быть]],
	['opening'] = [[Открытие]],
	['emba_search_easy3_text'] = [[10л топлива]],
	['ultra'] = [[Ультра]],
	['random_item'] = [[Случайный предмет]],
	['haunted_lantern'] = {
		['description'] = [[Призрак, запертый в фонаре, имеет тягу к скелетам.]],
		['name'] = [[Одержимый фонарь]]
	},
	['radResistUnits'] = [[Сопротивление радиации: <num> ед.]],
	['ad_tv_title2'] = [[Нажмите на экран, чтобы забрать награду]],
	['listWithItem'] = [[Список лута где есть предмет]],
	['graphic'] = [[Графика]],
	['glue_tape'] = {
		['description'] = [[Можно использовать как клей, так и изоленту.]]
	},
	['assault'] = [[Нападение]],
	['ready'] = [[Готов]],
	['interface'] = {
		['setting'] = {
			['off'] = [[Выключить]],
			['choose'] = [[Выбрать]],
			['on'] = [[Включить]]
		}
	},
	['pumpkin_soldier_halloween'] = [[Тыквоголовый]],
	['addIngredientBasis'] = [[Добавьте базовый ингредиент блюда]],
	['monopolist_coin'] = {
		['description'] = [[Где бы вы ни были - откройте дверь в мир выгодных сделок. В каждый сезон - особое предложение! Работает доставка.]],
		['name'] = [[Визитка Деда Монополиста]]
	},
	['ant_soldier_corpse'] = {
		['name'] = [[Туша муравья-солдата]]
	},
	['aswell'] = [[А также]],
	['thanks'] = [[Спасибо]],
	['verify'] = [[Проверить]],
	['choice_confirm_delete'] = [[Вы уверены, что хотите убрать это действие из текущего эпизода?]],
	['tutorial'] = {
		['text14'] = [[Нажмите еще раз чтобы подтвердить атаку]],
		['text4'] = [[Нужно найти еду и место для ночлега. Загляну в дом напротив.]],
		['text15'] = [[Сделайте то же самое с другим врагом]],
		['text16'] = [[Дальше теперь сам]],
		['text3'] = [[Стоит поискать что-нибудь полезное.]],
		['text13'] = [[Нажмите на врага чтобы выбрать его]],
		['text7'] = [[Пора решать, что делать дальше. Без четкого плана я долго не протяну]],
		['text10'] = [[В следующую придется стрелять]],
		['text5'] = [[Лучше уйти из города. В лесу можно нарубить дров и разжечь костер]],
		['text17'] = [[Заполярный... Где же я оказался?]],
		['text12'] = [[Мне нужно выбрать оружие]],
		['text1'] = [[Гаражи впереди: может, посмотреть там?]],
		['text11'] = [[Пора покончить с этим]],
		['text9'] = [[Надо взять нож и ударить крысу.]],
		['text6'] = [[Пора двигаться дальше, я должен найти ответы на очень многие вопросы...]],
		['text2'] = [[Здесь все давно заброшено, похоже я в беде.]],
		['text8'] = [[Счетчик гейгера трещит не переставая, похоже, я получил дозу радиации.]]
	},
	['polar_fox_text'] = [[Возьми с собой этого милого хитрюгу. Он ловок в бою и везде сможет отыскать что-то интересное.]],
	['phrase_ny_unit5'] = [[Мое ледяное сердце...]],
	['phrase_ny_unit22'] = [[И тут желтый снег!]],
	['alcohol'] = {
		['description'] = [[Можно получить из водки или самогона.]],
		['name'] = [[Спирт]]
	},
	['med_card1'] = {
		['text'] = [[18 сентября 1984 года
 "Заболевание начинается с кашля, слабости и лихорадки неясного происхождения. Признаки интоксикации стремительно нарастают вместе с обезвоживанием и помутнением сознания, и через 3-5 дней (в особо тяжелых случаях - через сутки) после первых симптомов наступает смерть. Заключения патологоанатомов не вносят ясности: поражение легких, почек, печени, сердечной мышцы... и, вероятно, инфекционный характер заболевания"]],
		['name'] = [[Записи врача]]
	},
	['fire_matches'] = {
		['name'] = [[Спички]]
	},
	['charge_for'] = [[Разряжен на]],
	['tinder_box'] = {
		['name'] = [[Огниво]]
	},
	['randomEvents'] = [[Случайные события]],
	['oneByOne_text'] = [[<num> урона за каждое убийство]],
	['fish_corpse'] = {
		['name'] = [[Туша рыбы-мутанта]]
	},
	['thanksGoodHuman'] = [[Голосование - это отличный способ поддержать игру и привлечь новых участников. Хотите проголосовать?]],
	['bag1'] = {
		['description'] = [[Позволяет переносить больше вещей]],
		['name'] = [[Школьный рюкзак]]
	},
	['candy_apple'] = [[Карамельное яблоко]],
	['titan_shovel'] = {
		['name'] = [[Титановая лопата]]
	},
	['master'] = [[Мастер]],
	['clown_toy'] = [[Воздушный шарик]],
	['onlyInShadow'] = [[Возможно только в Тени]],
	['toz_short'] = {
		['name'] = [[Обрез ТОЗ-34]]
	},
	['bio_range'] = [[Палочник-трупоед]],
	['ice_psychosis_text'] = [[Существо превращено злым волшебством в чудовище]],
	['caramel_fuel'] = {
		['name'] = [[Ракетное топливо]]
	},
	['mutant_meat'] = {
		['name'] = [[Мясо мутанта]]
	},
	['monopolist_elf'] = {
		['description'] = [[Эльф-доставщик: в каждой местности достанет что-нибудь интересное. Работает за еду.]],
		['name'] = [[Ленивый эльф]]
	},
	['fishes'] = [[рыб]],
	['apple'] = {
		['name'] = [[Яблоко]]
	},
	['eaten'] = [[Сьедено]],
	['replaceWeapon'] = [[Замена оружия]],
	['electro_motor'] = {
		['name'] = [[Электромотор]]
	},
	['emba_suit2'] = {
		['description'] = [[Улучшенная версия АИДА. Защищает от воздействия спороцветов и помогает в боях с биомутантами.]],
		['name'] = [[АИДА-02]]
	},
	['isArmorPiercingDesc'] = [[двойной урон по броне]],
	['giveToDrink'] = [[Напоить]],
	['chooseChannel'] = [[Выберите канал чата]],
	['leshyi'] = {
		['name'] = [[Маскхалат Леший]]
	},
	['pumpkin_pet'] = {
		['description'] = [[Питомец, из которого при необходимости получится неплохой пирог для гостей.]],
		['name'] = [[Тыковка]]
	},
	['confirm'] = [[Подтвердить]],
	['uaz'] = {
		['description'] = [[Надежный и шустрый внедорожник.]],
		['name'] = [[УАЗ-469]]
	},
	['uselessMap'] = [[Эта карта бесполезна]],
	['crowbar_rust'] = {
		['name'] = [[Ржавый лом]]
	},
	['battle_cover_description'] = [[Укрытия работают аналогично препятствиям, но через них можно ходить. Находясь в укрытии, есть шанс уклониться от выстрела.]],
	['petHungry'] = [[Питомец голоден]],
	['ppsh'] = {
		['name'] = [[ППШ-41]]
	},
	['f_1'] = {
		['name'] = [[Граната Ф-1 ]]
	},
	['nutcracker'] = [[Щелкунчик]],
	['areaType'] = [[Тип локации]],
	['new_level'] = [[Новый уровень!]],
	['empty'] = [[(ПУСТОЙ)]],
	['lair'] = [[Логово]],
	['stop'] = [[Стоп]],
	['read_for'] = [[Прочитано на]],
	['openRecipe'] = [[Открыть схему]],
	['marauder_patrol'] = [[Патруль мародеров]],
	['fish'] = [[Рыба]],
	['boiled_rice'] = {
		['name'] = [[Вареный рис]]
	},
	['repaired_sled'] = {
		['name'] = [[Сани Снегурочки]]
	},
	['shawarma'] = {
		['description'] = [[Полностью утолит голод и жажду, придаст бодрости и здоровья.]],
		['name'] = [[Шаурма]]
	},
	['car'] = [[Автомобиль]],
	['tentacle'] = [[Щупальце]],
	['strange_mushroom'] = [[Странный гриб]],
	['wolf_hungry_corpse'] = {
		['name'] = [[Туша голодного волка]]
	},
	['medicine1'] = {
		['name'] = [[Лечебная мазь]]
	},
	['createdItems'] = [[Создано предметов: <num>]],
	['wolf_lvl1'] = {
		['description'] = [[Волчонок первого уровня только мешается в бою. Он вырастет сам через некоторое время.]],
		['name'] = [[Волчонок 1 ур.]]
	},
	['pistol_tag'] = [[Пистолет]],
	['warning'] = [[Предупреждение]],
	['nyGifts'] = [[Подарки]],
	['emba_commander_easy2'] = [[Боец номер один]],
	['find'] = [[Поиск]],
	['marinated_tomatoes'] = {
		['name'] = [[Соленые помидоры]]
	},
	['bint'] = {
		['name'] = [[Бинт стерильный]]
	},
	['snowman_mass_healer'] = [[Снеговик-кондитер]],
	['nettle'] = {
		['description'] = [[Можно найти в лесу, болотах и берегах.]],
		['name'] = [[Крапива]]
	},
	['fishing_rod'] = {
		['name'] = [[Самодельная удочка]]
	},
	['forest_staff'] = {
		['description'] = [[Посох с черепом лесного бога. Возьми его в бой, и каждое дерево подчинится твоей воле.]],
		['name'] = [[Гнев Леса]]
	},
	['rat_infected'] = [[Зараженная крыса]],
	['mummy'] = [[Мумия]],
	['actionPointsWeapon'] = [[Очки действия для оружия]],
	['loadSetting'] = [[Получение настроек]],
	['genetic_regen'] = [[Исцеляющий]],
	['baseUpdateNeedInternet'] = [[Требуется подключение к интернету для обновления поселения]],
	['firebird'] = [[Жар-Птица]],
	['sign'] = [[Знак]],
	['finished'] = [[Завершить]],
	['emba_disk'] = {
		['description'] = [[Ученые "Прогресса" готовы обменять свои разработки на любые данные о биологических аномалиях.]],
		['name'] = [[Дискета с данными]]
	},
	['gift_strength'] = [[Дар Силы]],
	['ration_card'] = {
		['name'] = [[Продуктовые карточки]]
	},
	['sulfur'] = {
		['name'] = [[Сера]]
	},
	['responseChangeName'] = [[Вы успешно изменили имя в игре на <name>]],
	['newAdvices'] = {
		[1] = [[Здоровье - это главное. Если оно опустится до нуля, вы потеряете сознание и один уровень. Старайтесь поддерживать здоровье как можно выше.]],
		[2] = [[Здоровье восстанавливается во время сна, если параметры еды и воды выше нуля. А также его можно восстановить лечебной мазью и некоторыми другими предметами.]],
		[3] = [[Еда - необходима для поддержания жизни. Если она опустится до нуля, вы начнете терять здоровье.]],
		[4] = [[Существует несколько источников пищи: поиски в городах, охота на животных, рыбалка, поиски в лесах и пустоши.]],
		[5] = [[Обратите внимание на кулинарию. Это первая иконка в окне схем.]],
		[6] = [[Вода - необходима для поддержания жизни. Если она опустится до нуля, вы начнете терять здоровье. Вода важнее еды.]],
		[7] = [[Грязную воду можно набрать в кратерах в городах, а также на берегах рек, озер и болот. Но ее необходимо очистить перед использованием.]],
		[8] = [[Для очистки воды потребуется создать фильтр. Постарайтесь всегда держать запас фильтров для воды.]],
		[9] = [[Энергия - необходима для выполнения действий.]],
		[10] = [[Энергия восстанавливается во время сна. Шалаш и костер ускоряют восстановление. А также ее можно восстановить при помощи кофе, сигарет и некоторых других предметов.]],
		[11] = [[Радиация - накапливается при нахождении в радиоактивных зонах. Число снизу обозначает сколько радиации вы получаете в этой зоне за один час.]],
		[12] = [[Если значение радиации превысит 100, то вы получите легкую лучевую болезнь. Она станет хуже если радиация превысит 200 и 300.]],
		[13] = [[От радиации защищает надетая маска и одежда.]],
		[14] = [[Защита от радиации работает напрямую, если радиация в зоне 3 единицы, а ваша защита 1 единица, то вы будете получать 2 радиации в час.]],
		[15] = [[Понизить радиацию можно при помощи алкоголя, чая, ИР-190 и других предметов, отмеченных соответствующим значком.]],
		[16] = [[Одежда защищает вас в бою и от радиации. Для использования одежду необходимо надеть. Следите за ее прочностью, изношенная одежда имеет меньше очков брони. ]],
		[17] = [[Опыт необходим для роста уровня. Уровень разблокирует схемы создания предметов и дает очки для их открытия. Начиная с 10-го, за каждый уровень вы также получаете новые способности.]],
		[18] = [[Опыт можно получить за победу в бою, выполнение заданий, разбор транспорта и создание предметов из схем.]],
		[19] = [[Поиск это основной источник предметов. От типа локации в городе зависят находимые там предметы.]],
		[20] = [[Предметы имеют шанс нахождения. Его можно увеличить используя факел или фонари.]],
		[21] = [[Погода меняется раз в неделю. Каждая погода имеет свой эффект. Информацию о погоде, продолжительности и эффектах можно посмотреть нажав на панель с часами в правом верхнем углу.]]
	},
	['discontSale'] = [[Скидка <num>]],
	['coal'] = {
		['name'] = [[Уголь]]
	},
	['perk_union_damage_text'] = [[Дает союзникам бонус к атаке]],
	['phrase_ny_unit47'] = [[Кому череп проломить?]],
	['bav485'] = {
		['description'] = [[Грузовик-амфибия, которому все по плечу.]],
		['name'] = [[БАВ-485]]
	},
	['perk_regen'] = [[Регенерация]],
	['monster_pack'] = [[Твари]],
	['mutants'] = [[Мутанты]],
	['fresh_meat'] = {
		['description'] = [[Желательно прожарить перед употреблением.]],
		['name'] = [[Сырое мясо]]
	},
	['safe1'] = {
		['name'] = [[Небольшой сейф]]
	},
	['steel_cable'] = {
		['name'] = [[Стальной трос]]
	},
	['corn_porridge'] = {
		['name'] = [[Кукурузная каша]]
	},
	['buy_sewing_kit'] = {
		['name'] = [[Набор "Кройка и шитье"]]
	},
	['post_package'] = {
		['description'] = [[Неизвестно, что можно обнаружить внутри]],
		['name'] = [[Закрытая посылка]]
	},
	['intro_background'] = [[Вокруг одни руины. Ни одной живой души...]],
	['damaged'] = [[(ПОВРЕЖДЕН)]],
	['spoil_for'] = [[Испорчено на]],
	['expPet'] = [[Опыт питомца]],
	['taker'] = [[Получатель]],
	['perk_healer'] = [[Целитель]],
	['availableOnlyCamp'] = [[Можно использовать только в лагере]],
	['newbie'] = [[Новичок]],
	['injector_orange'] = {
		['description'] = [[Стимулятор краткосрочного действия. Дает организму ультимативные возможности в боевых условиях.]],
		['name'] = [[Инъектор-О]]
	},
	['deadManStash'] = [[Тайник мертвеца]],
	['emba_fruit'] = {
		['description'] = [[Встречается на самых глухих участках заросших городов. Прорваться к ним через стену корней и стеблей поможет гербицид.]],
		['name'] = [[Геноплод]]
	},
	['magic_carpet'] = {
		['description'] = [[Отвезет владельца куда угодно и задаст стиль любой комнате! Стирать с осторожностью.]],
		['name'] = [[Ковер-самолет]]
	},
	['perkNeedLevel'] = [[Способности будут доступны с 10 уровня.]],
	['custom_rifle'] = {
		['name'] = [[Самодельная винтовка]]
	},
	['pumpkin_bag'] = {
		['description'] = [[На праздничных вечеринках не отказывай себе ни в чем: всё, что не поместилось в живот, дождется своего часа в этой сумке.]],
		['name'] = [[Сумка Обжоры]]
	},
	['easter_offer1'] = [[Пасхальная корзинка]],
	['genetic_5_creep'] = [[Мутант-ризоморф]],
	['dailyQuestCook'] = [[Пора приготовить что-то вкусное. Меню кулинарии можно открыть нажав на первую иконку в схемах.]],
	['corn_grain'] = {
		['name'] = [[Кукурузная крупа]]
	},
	['monopolist_trader_text'] = [[""Хоу-хоу-хоу, мой дорогой друг! В это время года у меня есть замечательные предметы на обмен. Или тебя интересуют мои эльфы-помощники?""]],
	['feed'] = [[Накормить]],
	['offer_battle'] = {
		['text'] = [[Пустошь полна опасностей, вооружись!]],
		['name'] = [[Боевой комплект]]
	},
	['sureFriendlyFire'] = [[Вы собираетесь открыть огонь по своим!
Выдействительно хотите это сделать?]],
	['fire_source'] = [[Источник огня]],
	['iron_pot'] = {
		['name'] = [[Котелок]]
	},
	['console'] = {
		['stopLand'] = [[На пути земля!]],
		['notThirst'] = [[Я не хочу пить.]],
		['notHunger'] = [[Я не голоден.]],
		['stopWater'] = [[На пути вода, нужно идти в обход.]],
		['notRepair'] = [[Предмет не требует ремонта.]]
	},
	['disassemble_uaz'] = {
		['name'] = [[Разобранный УАЗ-469]]
	},
	['baseWin'] = [[Выигрыш]],
	['gifts'] = {
		['cantSend'] = [[Отправлять вещи можно только из лагеря в Пустоши.]],
		['takedNo'] = [[У вас нет посылок.]],
		['sended'] = [[Отправлена посылка.]],
		['send'] = [[Отправить]],
		['sendedNo'] = [[Нечего отправлять, положите вашу посылку в локацию.]],
		['take'] = [[Получить]],
		['sendedNobody'] = [[Некому отправлять, выберите получателя.]],
		['sendLimit'] = [[Отправлять и получать посылки можно не чаще одного раза в 5 минут (или 1 минута для премиумов).]],
		['sureSend'] = [[Уверены, что хотите послать все предметы, лежащие в локации, выбранному игроку?]],
		['namesLimit'] = [[В одной посылке не может быть больше <num> наименований предметов.]],
		['taked'] = [[Получена посылка.]]
	},
	['lost'] = [[Потеряно:]],
	['provoke'] = [[Провокация]],
	['ghost'] = [[Призрак]],
	['need_to_show'] = [[Условия для доступа]],
	['quest_note'] = [[Запись №]],
	['youGotNewChance'] = [[Вы получили еще один шанс]],
	['military_armor_shop'] = [[Военная форма, дополненная стальной каской и бронежилетом. Снаряжение подходящее как для поля боя, так и для постъядерного мира, где опасность преследует на каждом шагу.]],
	['wheelGirl'] = {
		['win50'] = {
			[1] = [[ДЖЕКПОТ!]],
			[2] = [[НЕВЕРОЯТНО!]]
		},
		['spin'] = {
			[1] = [[Поехали!]],
			[2] = [[Погнали!]],
			[3] = [[Удачи!]]
		},
		['win1'] = {
			[1] = [[Неплохо!]],
			[2] = [[Может еще?]],
			[3] = [[Еще повезет!]],
			[4] = [[Выигрыш твой]]
		},
		['win2'] = {
			[1] = [[Здорово!]],
			[2] = [[Класс!]],
			[3] = [[Отлично!]],
			[4] = [[Еще разок?]]
		},
		['win30'] = {
			[1] = [[Ты счастливчик!]]
		},
		['idle'] = {
			[1] = [[Крутить?]],
			[2] = [[Играем?]],
			[3] = [[Крутим?]],
			[4] = [[Запускаем?]]
		},
		['win3'] = {
			[1] = [[Круто!]],
			[2] = [[Тебе везет!]],
			[3] = [[Хороший выигрыш!]]
		},
		['win5'] = {
			[1] = [[Вот это да!]],
			[2] = [[А ты везунчик!]],
			[3] = [[Повезло же!]]
		},
		['win20'] = {
			[1] = [[Шикарно!]],
			[2] = [[Потрясающе!]]
		},
		['win10'] = {
			[1] = [[Так круто!]]
		}
	},
	['dodge_debuff'] = [[Заметный]],
	['not_set'] = [[Не задано]],
	['available'] = [[Доступно]],
	['damage_melee_add_effect'] = [[При получении урона от ближней атаки накладывается:]],
	['crossbow3_ammo'] = {
		['name'] = [[Железный болт]]
	},
	['explosive_big'] = {
		['description'] = [[Справится с дверьми бункеров и хранилищ.]],
		['name'] = [[Бомба]]
	},
	['bee_support_mother'] = [[Пчела-помощник]],
	['ant_hunter_corpse'] = {
		['name'] = [[Туша муравья-охотника]]
	},
	['ap_regen'] = [[Восстановление]],
	['tea_hot'] = {
		['name'] = [[Горячий чай]]
	},
	['checkpointTutorial'] = [[Здесь вы можете сохранить игру.
Для сохранения перейдите в Меню и нажмите "Сохранить"]],
	['photo_melt1'] = {
		['description'] = [[Используется для проявки фото- и кинопленок. Залейте в бачок с заправленной пленкой.]],
		['name'] = [[Проявитель]]
	},
	['dialog'] = {
		['search_dark'] = {
			['title'] = [[Слишком темно]],
			['text'] = [[Невозможно вести поиски в такой темноте.]]
		},
		['saveGame'] = {
			['title'] = [[Сохранение]],
			['text'] = [[Вы уверены, что хотите сохранить игру? В случае смерти вы вернетесь на место последнего сохранения.]],
			['remind'] = [[Вы давно не сохраняли игру.
 Рекомендуем вам сохраниться.]],
			['notInternet'] = [[У вас нет доступа к интернету, вы не сможете сохранить игру.]],
			['textFree'] = [[Вы уверены, что хотите посмотреть рекламу и сохранить игру?]]
		},
		['banitems'] = {
			['title'] = [[Посылка]],
			['text'] = [[В вашей посылке есть запрещенные к отправке предметы.]]
		},
		['closed_buy'] = {
			['title'] = [[Недоступно]]
		},
		['confirm'] = {
			['title'] = [[Новая игра]],
			['text'] = [[Вы уверены, что хотите начать новую игру? Весь прогресс текущего профиля будет уничтожен.]]
		},
		['loadGame'] = {
			['notLoad'] = [[У вас отсутствуют сохранения.]],
			['title'] = [[Загрузка]],
			['text'] = [[Вы уверены, что хотите загрузить игру?]]
		},
		['moderateDeny'] = {
			['title'] = [[Бесплатная версия]],
			['text'] = [[Данный уровень сложности доступен только в Премиум версии. Хотите приобрести Премиум?]]
		},
		['cityOver'] = {
			['title'] = [[Пусто]],
			['text'] = [[Кажется, в этом месте я уже ничего не найду.]]
		},
		['fight'] = {
			['title'] = [[Бой]]
		},
		['choiceLevel'] = {
			['hardcore'] = [[Как в жизни]],
			['normal'] = [[Нормальный]],
			['online'] = [[Онлайн]],
			['sandbox'] = [[Песочница]],
			['title'] = [[Сложность]]
		},
		['loadDataServer'] = {
			['title'] = [[Загрузка с облака]],
			['text'] = [[Вы уверены, что хотите загрузить сохраненный прогресс ваших профилей с облака? Текущие сохранения будут уничтожены]]
		},
		['promocode'] = {
			['title'] = [[Промокод]],
			['text'] = [[Введите промокод, чтобы получить подарок:]]
		},
		['premium'] = {
			['title'] = [[Подтверждение]],
			['text'] = [[Хотите перейти на App Store для покупки Day R?]]
		},
		['notSave'] = {
			['resume'] = [[Вы не можете начать игру "Онлайн"]],
			['title'] = [[Онлайн]],
			['text'] = [[В режиме игры "Онлайн" сохранять игру нельзя, в случае смерти вы начнете сначала.]]
		}
	},
	['shower'] = [[Осыпалась на]],
	['perk_union_speed'] = [[Ускоряющий]],
	['discharged'] = [[Разряжен]],
	['dandelion'] = {
		['description'] = [[Можно найти в пустоши и на берегах.]],
		['name'] = [[Одуванчик]]
	},
	['zone'] = [[Зона]],
	['flint'] = {
		['description'] = [[Можно найти в кратерах, руинах и пустоши.]],
		['name'] = [[Кремень]]
	},
	['disassembled_mobile'] = {
		['description'] = [[Можно использовать для сборки автомобиля или распилить на металлолом.]],
		['name'] = [[Разобранный ЗАЗ-968]]
	},
	['custom_spear'] = {
		['name'] = [[Самодельное копье]]
	},
	['pie_apple'] = {
		['name'] = [[Яблочный пирог]]
	},
	['igor_yell'] = [[ИИИГОООРЬ!]],
	['veryLow'] = [[Очень низкий]],
	['mi24_parts'] = {
		['description'] = [[Запчасти от вертолета Ми-8]],
		['name'] = [[Запчасти Ми-8]]
	},
	['marinated_cucumbers'] = {
		['name'] = [[Соленые огурцы]]
	},
	['freeFirstTime'] = [[Первый раз бесплатно]],
	['firebrick'] = {
		['description'] = [[Этот кирпич не разрушается даже при очень высоких температурах.]],
		['name'] = [[Печной кирпич]]
	},
	['diesel'] = {
		['description'] = [[Топливо для грузового транспорта.]],
		['name'] = [[Дизель]]
	},
	['resources'] = [[Ресурсы]],
	['encouraged'] = [[Воодушевление]],
	['contracts'] = [[Контракты]],
	['emba_fight_hard'] = [[Загонная охота]],
	['fishing_fail'] = [[Мне ничего не удалось поймать.]],
	['online_shop_text2'] = [[Открой, если не получается купить в приложении.]],
	['egg'] = {
		['name'] = [[Яйцо]]
	},
	['onlyPremiumChannel'] = [[Этот канал чата доступен только в Премиум-версии]],
	['disconnectedFromServer'] = [[Вы были отключены от сервера]],
	['ice_cream'] = {
		['description'] = [[Это лакомство не оставит никого равнодушным, даже противника на поле боя.]],
		['name'] = [[Мороженое]]
	},
	['pumpkinGod'] = [[Тыквенный бог]],
	['supply_crate'] = {
		['description'] = [[Внутри собранные мной предметы. Нужно доставить на базу.]],
		['name'] = [[Ящик для поставки]]
	},
	['coffee_cold'] = {
		['name'] = [[Холодный кофе]]
	},
	['bear_corpse'] = {
		['name'] = [[Туша медведя]]
	},
	['ally2'] = [[Союзника]],
	['magicalArtifacts'] = [[Ваши магические артефакты]],
	['photo_album'] = {
		['name'] = [[Фотоальбом]]
	},
	['battle_tower_description'] = [[Холмы и вышки увеличивают дальность атак на одну клетку и позволяют игнорировать препятствия.]],
	['knife'] = {
		['name'] = [[Нож]]
	},
	['thief'] = [[Вор]],
	['emba_extractor'] = {
		['description'] = [[Используется для эффективного извлечения биомассы из кусков мицелия.]],
		['name'] = [[Экстрактор]]
	},
	['stash_bandit'] = [[Карта бандита]],
	['wasp'] = [[Оса]],
	['home_book'] = {
		['name'] = [[План постройки кирпичного дома]]
	},
	['lizard_corpse'] = [[Туша ящера]],
	['penicillin'] = {
		['description'] = [[Необходимы для лечения некоторых болезней.]],
		['name'] = [[Антибиотики]]
	},
	['history'] = [[История]],
	['thanksShitHuman'] = [[Благодарны за ваше мнение! Мы постараемся cделать все для улучшения DayR.]],
	['plain_paper'] = {
		['name'] = [[Чистая бумага]]
	},
	['devil_spoon'] = [[Дьявольская ложка]],
	['pepperbox'] = {
		['name'] = [[Перечница]]
	},
	['weapon'] = [[Оружие]],
	['elista_doctor_diary'] = {
		['text'] = [[17 октября 1984 года
До нас дошла новость, возрадовавшая всех. В Ленинграде нашли средство от этой заразы!
Но увы. Мы ждали доктора с лекарствами, а она не доехала. Все, кто отправлялся на поиски, не вернулись. И вот теперь я тоже ощущаю это... Инкубационный период завершен, болезнь развивается стремительно. Я умираю.]],
		['name'] = [[Дневник врача из Новгорода]]
	},
	['fruit_tag'] = [[Ягода или фрукт]],
	['caps3'] = [[Кастрюля с крышками]],
	['phrase_ny_unit9'] = [[Теперь игрушки отдашь?!]],
	['uploading'] = [[Происходит отправка профилей на сервер, пожалуйста, подождите.]],
	['chort'] = [[Черт]],
	['pharmacy_note'] = {
		['text'] = [[Товарищи заполярнинцы!
По постановлению горисполкома, все поставки медикаментов направлены для обеспечения нужд госпиталя, развернутого в школе. Выдача лекарств производится по талонам. Для получения талонов обращайтесь к зав. аптекой.]],
		['name'] = [[Записка на прилавке Аптеки]]
	},
	['serverNotData'] = [[Запрошенные данные на сервере не были обнаружены]],
	['moto'] = {
		['description'] = [[В качестве топлива нужен бензин.]],
		['name'] = [[Мотоцикл]]
	},
	['halloween_chest'] = [[Жуткий сундук]],
	['military_armor2'] = {
		['name'] = [[Бронированная форма]]
	},
	['caps1'] = [[Горсть крышек]],
	['bandit_dog_corpse'] = {
		['name'] = [[Туша собаки бандитов]]
	},
	['needle_rust'] = {
		['name'] = [[Ржавая игла]]
	},
	['pinecone_gold'] = {
		['name'] = [[Золотая шишка]]
	},
	['gaz24'] = {
		['name'] = [[ГАЗ-24]]
	},
	['greenhouse'] = {
		['description'] = [[В теплице можно сажать различные растения и собирать урожай круглый год.]],
		['name'] = [[Теплица]]
	},
	['promoSale'] = [[СКИДКА]],
	['cement'] = {
		['description'] = [[Стандартный мешок цемента на 25 кг. Похоже, что его еще можно использовать.]],
		['name'] = [[Цемент]]
	},
	['execution_sword'] = {
		['description'] = [[Раньше такими мечами казнили только королей, но революции уравняли всех. Теперь даже пролетарий может воспользоваться в бою мистическим эффектом Меча Палача.]],
		['name'] = [[Меч Палача]]
	},
	['moderator'] = [[Модератор]],
	['sureDeleteGiftAll'] = [[Вы уверены, что хотите удалить ВСЕ посылки игрока?]],
	['coffee_hot'] = {
		['name'] = [[Горячий кофе]]
	},
	['halloween_lootbox2'] = [[Гроб Злодея]],
	['remove_marker'] = [[Удалить один]],
	['perk_despair'] = [[Отчаяние]],
	['titan_ore'] = {
		['description'] = [[Добывается в шахте у Магнитогорска.]],
		['name'] = [[Титановая руда]]
	},
	['copper_coin'] = {
		['name'] = [[Старые монеты]]
	},
	['endingNewYear'] = [[Событие закончится: 24 января]],
	['damage'] = [[Урон]],
	['hint_leveling'] = {
		['text2'] = [[В магазине, вы можете купить бонус к опыту и получать в два раза больше опыта в течение нескольких реальных дней.]],
		['text'] = [[Очки открытий - необходимы для открытия новых схем. Вы получаете очки за каждый новый уровень, но тратить их стоит с умом. На последнем уровне у вас будет достаточно очков чтобы открыть все схемы.
        
	Новые схемы становятся доступны для открытия с ростом уровня. 
	
	Для повышения уровня необходимо набрать определенное количество опыта.
	
	Опыт можно получить за:]],
		['exp_source_list'] = {
			[1] = [[Выполнение заданий]],
			[2] = [[Победу в бою]],
			[3] = [[Полный обыск локаций (кроме дорог, руин и кратеров)]],
			[4] = [[Разбор сломанных автомобилей]],
			[5] = [[Создание некоторых предметов (на актуальных для них уровнях)]]
		}
	},
	['wheelOfFortune'] = [[Казино]],
	['noData'] = [[Нет данных]],
	['messageSave'] = [[Вы не сохранялись уже]],
	['chanceWin'] = [[Шанс победы]],
	['accept'] = [[Принять]],
	['blast_furnace_work'] = {
		['name'] = [[Сталеплавильная печь (Идет выплавка)]]
	},
	['take_tomorrow'] = [[Забери завтра: <item_name>]],
	['icehead_boss'] = [[Главарь отморозков]],
	['completeTheQuestToGet'] = [[Выполняйте задания, чтобы получить валюту]],
	['scorpion_pack'] = [[Скорпионы]],
	['starving'] = [[Голодает]],
	['craft'] = [[Ремесло]],
	['disease'] = [[Болезни и травмы]],
	['snowman_buffer'] = [[Снеговик-весельчак]],
	['closed_coupon'] = {
		['description'] = [[Получи до 90% скидки на случайный товар!]],
		['name'] = [[Загадочный купон]]
	},
	['new_episode'] = [[Новый эпизод]],
	['lossItemsTitle'] = [[Цена бегства от смерти]],
	['barQuest'] = {
		['stash_polar_fox'] = {
			['step'] = {
				[1] = [[Песец обнаружил что-то интересное неподалеку. Стоит пойти и проверить.]]
			}
		},
		['progress_briansk'] = {
			['step'] = {
				[1] = [[Через Брянск во время катастрофы прошел огромный поток беженцев. Невероятное число смертей. Но в результате и выживших - необычайно много, да еще и с приобретенным иммунитетом.

Беда в том, что так и остались они под Брянском - без толковой организации и обеспечения. На поселение уже засматриваются разные силы: таким источником человеческого ресурса многие хотят воспользоваться. И, как подсказывает горький опыт, далеко не в благих целях.]]
			}
		},
		['ice_brigands'] = {
			['step'] = {
				[1] = [[Я должен победить шайку опасных ледяных разбойников.]]
			},
			['name'] = [[Разбойники]],
			['text'] = [[Зверята доложили что шайка ледяных разбойников бесчинствует неподалеку. Они представляют большую опасность. Ты должен их остановить.]]
		},
		['progress_tula'] = {
			['step'] = {
				[1] = [[Тульский кремль смотрит на бродяг дулами современных орудий, выставленными между вековыми зубцами крепостных стен. Заслужить доверие бывших работников разрушенного Оружейного Завода мне будет непросто.

На богатые запасы вооружений Тулы жадно заглядываются многие силы, особенно банды, заправляющие в Рязани. Но суровые туляки не лезут в чужие дела и союзы, довольствуясь только торговлей и бдительно оберегая свои стены.]]
			}
		},
		['gigahive_ufa'] = {
			['step'] = {
				[3] = [[Я убил королеву пчел. Самое время отнести её голову бармену в Ижевск и получить заслуженную награду]],
				[1] = [[Нужно добраться до Ижевска и расспросить бармена про улей в Уфе]],
				[2] = [[В Уфе есть улей, где живет королева пчел. Чтобы туда попасть, мне нужен антидот. Чтобы получить антидот, нужно убить несколько пчеломаток и принести воск мастеру в Ижевске. 
Кстати, за голову королевы бармен обещал награду]]
			},
			['name'] = [[Неправильные пчелы]]
		},
		['place_stash'] = {
			['step'] = {
				[3] = [[Дело сделано. Ящик надежно спрятан в условленном месте. Можно возвращаться на базу.]],
				[1] = [[Нужно отправиться к отмеченному месту и спрятать там ящик.]],
				[5] = [[Да зачем мне это все? Оставлю ящик себе.]],
				[4] = [[Я спрятал ящик. Надеюсь, адресат его найдет.]]
			},
			['name'] = [[Разместить схрон]],
			['text'] = [["Смотри, вот ящик. Вот карта, крестик видишь? Там нужно закопать этот ящик. Только не вздумай его открывать, понял?"]]
		},
		['progress_arzamas'] = {
			['step'] = {
				[1] = [[Человек скитался по пустошам долгие годы. Наконец, когда кандалы мирской жизни спали, перед ним предстал пылающий куст священной травы. Окутав человека дымами, Он назвал его Пророком и повелел создать Новый Рай.

Так рассказывают представители общины в старом монастыре Арзамаса. Никто не знает, чем там они занимаются на самом деле. Несколько членов общины взаимодействуют с внешним миром, и какие-то поставки идут в Рязань - это все, что известно.]]
			}
		},
		['impostor'] = {
			['step'] = {
				[3] = [[Мешок с награбленным у меня. Нужно вернуть его людям.]],
				[1] = [[Неподалеку объявился Дед Мороз - самозванец, который грабит людей. Его нужно остановить.]],
				[2] = [[Я узнал где искать самозванца, пора нанести ему визит.]]
			},
			['name'] = [[Самозванец]],
			['text'] = [[Мне сообщили о самозванце. Какой то бандит выдает себя за Деда Мороза! Он грабит людей и портит нашу репутацию. Ты должен его остановить.]]
		},
		['pumpkin_seed'] = {
			['step'] = {
				[1] = [[Я получил семечко, которое нужно посадить в пустоши. Не знаю, чего опасается бармен и как нам это поможет, – на вид вполне безобидное.]]
			},
			['name'] = [[Тыквенное семечко]],
			['text'] = [[Если голова сказала правду, то мы в дерьме. Но есть одна возможность, хотя я надеялся никогда его не использовать. Возьми это тыквенное семечко и посади в пустоши.]]
		},
		['progress_omsk'] = {
			['step'] = {
				[1] = [[Омск отделился от С.О.В.А., и теперь там заправляют военные. Через них проходит единственный торговый путь между Востоком и Западом. 
Видимо, именно это и позволяет выжить такому закрытому поселению.

Хотя, судя по слухам и недомолвкам, у военных есть еще нечто, что заставляет считаться с ними все другие силы Урала и Сибири. Можно попытаться разузнать об Омске побольше, но мало кому удается наладить отношения даже с внешним периметром города.]]
			}
		},
		['leprechaun_debts'] = {
			['step'] = {
				[1] = [[Мне поручено собрать золото с задолжавших лепреконов.]]
			},
			['name'] = [[Долги лепреконов]],
			['text'] = [[Лепреконы крупно задолжали мне за выпивку. Чтобы найти их, следуй за радугой. Выбей моё золото и принеси сюда. Только не вздумай использовать его сам: оно проклято.]]
		},
		['progress_gorenichi'] = {
			['step'] = {
				[1] = [[Во время катастрофы земли вокруг подверглись массовым бомбардировкам, но клочкам плодородного чернозема удалось уцелеть.
Местные нашли эти участки и возродили на них сельское хозяйство.

Возникла новая угроза - наследие радиации: волны мутировавших существ осаждают здешнее поселение. Сейчас, правда, черные волки воцарились на вершине этой пищевой цепочки и проредили конкурентов. Но и силы выживших людей иссякают под их чудовищным напором.]]
			}
		},
		['progress_krasnoyarsk'] = {
			['step'] = {
				[1] = [[В Красноярском поселении как будто воплотилась в жизнь научная утопия. Люди работают в теплицах под руководствам ученых. Разработанная ими же система БИОС-4 позволяет получать небывалые урожаи и даже кормить другие поселения. Разумеется не бесплатно.

У всего есть цена: производство требует большой траты электроэнергии и чистой воды. А весь процесс настолько высокотехнологичен, что потеря даже одного ключевого сотрудника может стать крахом всей системы.]]
			}
		},
		['headless_horseman'] = {
			['step'] = {
				[1] = [[Я должен перехватить всадника и забрать книгу. Мне дали клубок, который поможет его найти.]]
			},
			['name'] = [[Всадник без головы]],
			['text'] = [[Девчонка, которую ты спас, была здесь и пересказала подслушанный на корабле разговор. Оказалось, что с помощью этой книги Дракула хочет пробудить Древнего и разорвать границу между мирами. Его нужно остановить. Ты перехватишь всадника и заберешь книгу.]]
		},
		['cold_footprints'] = {
			['text'] = [[Зайцы смогли найти лагерь ледяных разбойников, устроивших разгром в тереме. Я отмечу на твоей карте. Отправляйся туда и выясни все, что сможешь.]],
			['name'] = [[По холодным следам]]
		},
		['new_year_boss_2022_4'] = {
			['step'] = {
				[3] = [[Я впутался в непонятную авантюру Кибер-Деда. Сейчас мне надо подключить куда-то провод и ждать от него звонок.]],
				[1] = [[Надо привести Кибер-Деда в чувство. Требуется побольше воды.]],
				[2] = [[Кибер-Дед поможет нам узнать про супероружие. Я должен проникнуть в место, где хранится информация о нем.]],
				[4] = [[Кажется, миссия выполнена. Надо догнать Кибер-Деда и узнать, что он выяснил.]]
			}
		},
		['destroy_lair'] = {
			['step'] = {
				[1] = [[Нужно найти логово и уничтожить его обитателей.]],
				[2] = [[Мне удалось уничтожить логово.]]
			},
			['name'] = [[Уничтожить логово]],
			['text'] = [[Начальник охраны постучал по висящей за его спиной карте. "Вот в этой зоне развелось слишком много опасного зверья. Иди и уничтожь их логово"]]
		},
		['new_year_boss_2022_2'] = {
			['step'] = {
				[1] = [[Нужно вырыть яму. Наверное, Пещерный Дед собрался устроить ловушку.]],
				[2] = [[Надо замаскировать яму Пещерного Деда травой.]],
				[3] = [[Мы устраиваем ловушку, и я в ней должен стать приманкой.]],
				[4] = [[Мы выяснили, что Дед Мороз превратился в Деда Психоза, и его банда теперь уничтожает всё новогоднее. Надо встретиться с Дедом Монополистом, чтоб обсудить дальнейшие действия.]],
				[5] = [[Мы идем по следу пропавшего Деда Мороза. Сбежавший из засады отморозок может привести нас к цели, надо следовать за ним.]]
			}
		},
		['scientist_rescue'] = {
			['step'] = {
				[1] = [[Надо добраться до экостанции и забрать оттуда в поселение ученого.]],
				[2] = [[Я встретился с ученым, надо проводить его в поселение.]],
				[3] = [[Забрать у бандитов оборудование.]],
				[4] = [[Я встретился с ученым, надо проводить его в поселение.

По пути мы забрали украденное у ученого оборудование.]],
				[5] = [[Я встретился с ученым, он ждет, когда я заберу его в поселение.]],
				[6] = [[Я встретился с ученым, надо проводить его в поселение.

Перед выходом я помог ученому подлатать легкое ранение.]],
				[7] = [[Помочь ученому подлатать легкое ранение.]],
				[8] = [[Я встретился с ученым, надо проводить его в поселение.

Перед выходом я помог ученому демонтировать оставшийся прибор.]],
				[9] = [[Снять оставшийся прибор с крыши.]]
			},
			['name'] = [[Привести ученого]],
			['text'] = [["Наш ученый вахтой работает на экостанции. Связался с нами: у него возникли проблемы с местными бандитами. Забери его и приведи домой".]]
		},
		['traveler_salvation'] = {
			['step'] = {
				[3] = [[Состояние путника улучшилось. Теперь нужно доставить его в безопасное место.]],
				[1] = [[Где-то в лесу замерзает человек. Мне следует поторопиться и спасти его.]],
				[2] = [[Человек сильно замерз и истощен, ему необходима помощь.]]
			},
			['name'] = [[Спасение путника]],
			['text'] = [[Белочка сказала, что в лесу замерзает человек. Скорее отправляйся и помоги ему! Надеюсь что он еще жив.]]
		},
		['gift_delivery'] = {
			['step'] = {
				[1] = [[Мне поручено доставить несколько подарков.]]
			},
			['name'] = [[Доставка подарков]],
			['text'] = [[Подарки должны быть доставлены не смотря ни на что. Возьми коробки и передай их людям. Cейчас они особенно нуждаются в поддержке.]]
		},
		['new_year_boss_2022_6'] = {
			['step'] = {
				[1] = [[Я справился со злобным Снеговиком. Но неужели произошло настоящее чудо и Дед Мороз вернулся?]],
				[2] = [[В последней битве главная роль - моя. За дело!]]
			}
		},
		['lost_soul'] = {
			['step'] = {
				[1] = [[Где-то в лесу человеку нужна помощь. Мне следует поторопиться.]]
			},
			['name'] = [[Заблудшая душа]],
			['text'] = [[Где-то в лесу человек попал в беду. Найди его лагерь и иди по следам, возможно ему нужна помощь.]]
		},
		['letter_of_hope'] = {
			['step'] = {
				[1] = [[Снегурочка попросила меня собрать письма, оставленные для Деда Мороза.]]
			},
			['name'] = [[Письма надежды]],
			['text'] = [[Даже в такие тяжелые времена, люди продолжают писать письма Деду Морозу. Они оставляют их в разных укромных местах. Собери эти письма и принеси их мне.]]
		},
		['toy_story'] = {
			['text'] = [[Благодаря тебе часть волшебства восстановилась и я нашла путь к нашему терему, но опасаюсь западни. Пожалуйста, сходи и проверь что там, но прошу, будь осторожен.]],
			['name'] = [[История игрушек]]
		},
		['catch_thief'] = {
			['step'] = {
				[1] = [[Первым делом нужно добраться до склада и поговорить с начальником.]],
				[2] = [[Я разогнал лагерь бандитов, воровавших с базы. Теперь все будет спокойно.]],
				[3] = [[Вор попался в мою ловушку и погиб в ней.]],
				[4] = [[Мне удалось поймать вора живым.]],
				[5] = [[Я сговорился с бандитами и запустил их на склад, а затем перебил.]],
				[6] = [[Я все-таки не страж порядка, у меня нет нужных навыков. Вору удалось скрыться.]],
				[7] = [[Посчитав, что все равно есть, на кого свалить вину, я сам поживился на складе.]],
				[8] = [[Завскладом попросил меня о дополнительной услуге - привезти награбленное.]],
				[9] = [[Завскладом попросил меня о дополнительной услуге - разобраться с сообщниками вора.]],
				[10] = [[Нужно вернуть награбленное на склад.]]
			},
			['name'] = [[Поймать вора]],
			['text'] = [["Тут начальник склада жалуется на воров. Все никак не может в одиночку их поймать. Помоги ему."]]
		},
		['doll'] = {
			['step'] = {
				[1] = [[Бармен отметил мастерскую кукольника на карте. Возможно, там я найду ответы.]]
			},
			['name'] = [[Кукла]],
			['text'] = [[Ты спрашивал о кукле. Я знаю только одного человека, способного ими управлять. Кукловод довольно мерзкий тип, но другого выхода у нас нет. Я отмечу на карте, где его искать.]]
		},
		['forest_feeder'] = {
			['step'] = {
				[1] = [[Мне поручено пополнить едой несколько кормушек в разных частях леса.]]
			},
			['name'] = [[Лесные кормушки]],
			['text'] = [[Звери не были готовы к этой зиме, помочь им - наш долг. Я развесила кормушки в лесу, но их пора пополнить новой едой. ]]
		},
		['ambush'] = {
			['step'] = {
				[1] = [[На карте отмечена точка, где организуется засада. Нужно идти туда.]],
				[2] = [[Пора возвращаться на базу с отчетом о засаде.]],
				[3] = [[Засада прошла успешно.]],
				[4] = [[Я неплохо показал себя в бою и помог раненым.]],
				[5] = [[План удался наполовину: среди наших есть потери.]],
				[6] = [[План с засадой провалился.]]
			},
			['name'] = [[Засада]],
			['text'] = [["Эй, парень! Наши организуют засаду. Пойди, помоги им. Авось и самому чего перепадет".]]
		},
		['polar_star'] = {
			['text'] = [[Найденная тобой сфера - это "Полярная Звезда". Дед Мороз использовал ее для дальних путешествий, но с принципом ее работы тебе придется разобраться самому. Возьми звезду и ясной ночью подними её к небу, стоя в пустоши.]],
			['name'] = [[Полярная звезда]]
		},
		['progress_olonec'] = {
			['step'] = {
				[1] = [[Первое живое поселение на моем пути. Очень волнующе вновь оказаться среди людей. Здесь все привыкли полагаться друг на друга и справляться с невзгодами своими силами. Они живут тут, как, наверное, и лет сто назад.
Рыбаки не заходят дальше Ладожского озера, и я вряд ли найду у них ответы на все вопросы. Но это подходящее место, чтобы узнать новости и подготовиться к дальнему путешествию.]]
			}
		},
		['halloween_boss_2022_1'] = {
			['step'] = {
				[3] = [[Чтобы пробраться внутрь, мне нужна маскировка. Я могу изготовить мантию, если у меня будут материалы.]],
				[1] = [[Культисты собираются в заброшенном амбаре, где-то в глуши. Я должен добраться туда.]],
				[5] = [[Культисты требуют пожертвование на входе, мне нужно отдать им бутылку водки или самодельную свечу. В крайнем случае охранника можно подкупить.]],
				[7] = [[Я должен уничтожить Демона и его культ.]]
			},
			['name'] = [[Демон Бальтазар]],
			['text'] = [[Культисты призывают Демона Бальтазара, чтобы служить ему. Он вознаграждает их Дарами такой мощи, что вобравший в себя все Дары мог бы бросить вызов и самому Демону.]]
		},
		['new_year_boss_2022_5'] = {
			['step'] = {
				[1] = [[Мы сделали всё, что могли, перед боем с Дедом Психозом и его супероружием. Время встретиться с ним лицом к лицу.]],
				[2] = [[Мы победили Деда Психоза, но потраченную волшебную энергию захватил зловещий Снеговик. Нужно обсудить с моими союзниками, что делать дальше.]]
			}
		},
		['halloween_boss_2022_2'] = {
			['step'] = {
				[3] = [[Я должен победить Чумного Доктора. Жнец намекал, что от его атак меня защитит Обличие Демона.]],
				[1] = [[На людей, живущих небольшой общиной, нападают зомби. Это верный знак того, что где-то рядом поселился Чумной Доктор. Нужно встретиться с этими людьми и расспросить их.]],
				[2] = [[Люди рассказали, что на местном кладбище обосновался Чумной Доктор. Надо отправляться туда.]]
			},
			['text'] = [[Под покровом ядовитых паров Чумной Доктор проводит свои дьявольские эксперименты: поднимает мертвецов и насылает на людей болезни. Броня демона может защитить от проклятий Чумного Доктора, но не так-то просто его настигнуть. Хитрого зельевара охраняют толпы зомби.]]
		},
		['search_killer'] = {
			['step'] = {
				[1] = [[Я должен выследить убийцу и остановить его. Он где-то в верхнем мире.]]
			},
			['name'] = [[Найти убийцу]],
			['text'] = [[Убийца пробрался через портал в Верхний мир. Ты должен найти его и остановить.]]
		},
		['progress_tver'] = {
			['step'] = {
				[1] = [[В заброшенный речной вокзал пришли люди и вдохнули в него новую жизнь. Теперь на север и на юг от Твери носятся лодки, а в шумном здании вокзала можно купить редкие вещи, с риском добытые в Москве или выменянные в Рязани.

Жители поселения заняты своими делами, но они готовы принять случайного путника в водоворот этой бурной, хоть и слегка пропахшей рыбой и смолой, жизни. Разве что бездельникам тут будут не рады.]]
			}
		},
		['set_up_devices'] = {
			['step'] = {
				[3] = [[Я установил и замаскировал оборудование.
Стая биомутантов, которая могла это заметить, уничтожена. Теперь приборы в полной безопасности. Надо доложить об этом сотруднику "Прогресса".]],
				[1] = [["Прогресс" ведет наблюдение за местностью вокруг поселения. Нужно установить их оборудование за пределами базы.]],
				[2] = [[Я установил и замаскировал оборудование. Надо доложить об этом сотруднику "Прогресса".]]
			},
			['name'] = [[Установить оборудование]],
			['text'] = [["Мы изучаем, как себя ведут биомутанты и распространяются споры. Установи это оборудование рядом с поселением. Полученные сведения помогут в наших исследованиях проекта Э.М.Б.А."]]
		},
		['gravedigger'] = {
			['step'] = {
				[1] = [[Мне поручили разобраться с безумным могильщиком.]]
			},
			['name'] = [[Могильщик]],
			['text'] = [[Я смотрю, ты парень что надо. Для тебя есть работа. Один могильщик обезумел: откапывает трупы вместо того, чтобы хоронить. Нужно положить этому конец. Берёшься?]]
		},
		['order'] = {
			['text_barman'] = [["Для кухни нужно пополнить запасы. Принесешь мне продуктов?"]],
			['name'] = [[Заказ]],
			['text_workshop'] = [["Мне не хватает кое-каких вещей, чтобы закончить работу. Соберешь?"]],
			['step'] = {
				[3] = [[Я доставил необходимые припасы.]],
				[1] = [[Я согласился выполнить заказ для поселения. Нужно достать необходимые им припасы.]],
				[2] = [[Я собрал, что требовалось. Пора возвращаться в поселение.]]
			},
			['text'] = [["Поступил заказ на кое-какие припасы. Не к спеху. Соберешь? Вот список"]],
			['text_nurse'] = [["Некоторые медикаменты подходят к концу. А люди-то болеть не перестали. Поможешь достать?"]]
		},
		['drakula'] = {
			['step'] = {
				[1] = [[Остался последний бой, мой противник – граф Дракула.]]
			},
			['name'] = [[Граф Дракула]],
			['text'] = [[Тыквоголовый столкнулся с Древним в пустошах. Дракула наверняка где-то там. Найди его и уничтожь, пока он ещё что-нибудь не выкинул.]]
		},
		['firebird_feather'] = {
			['text'] = [[В старых сказках говорится, что Жар-птиц привлекают золотые яблоки. Таких у нас нет, но мне удалось зачаровать несколько обычных. Если ты покроешь их медом, то птица не заметит разницы и прилетит.]],
			['name'] = [[Перо Жар-птицы]]
		},
		['order_delivery'] = {
			['step'] = {
				[1] = [[Надо добраться до базы и забрать груз.]],
				[2] = [[Груз для доставки у меня, возвращаюсь на базу.]],
				[3] = [[Груз доставлен в целости и сохранности.]],
				[4] = [[Я доставил груз, и мне возместили уплаченную за него сумму.]],
				[5] = [[Мне не удалось доставить груз.]],
				[6] = [[Заказчик отказался выкупать груз, и он остался у меня.]]
			},
			['name'] = [[Доставка]],
			['text'] = [["Нужно доставить груз с другой базы. Возьмешься за это дело?"]]
		},
		['new_year_boss_2022_3'] = {
			['step'] = {
				[1] = [[С парком развлечений произошла большая ошибка. Но мы всё еще можем договориться с представителями банды Психоза.]]
			}
		},
		['halloween_boss_2022_6'] = {
			['step'] = {
				[3] = [[Жнец подставил меня с контрактом - теперь он хочет забрать мою душу. Я выяснил, что его порталы можно закрывать моим Гигаваттором.
Нужно победить Жнеца в бою.]],
				[1] = [[Осел прячется на болотах. Нужно отыскать его, да не нарваться на болотную тварь, охраняющую говорящее животное.]],
				[2] = [[Ослу удалось сбежать. Так еще и болотный монстр, который его защищает, может нагрянуть. Надо спешить!]]
			},
			['name'] = [[Говорящий Осел]],
			['text'] = [[Говорящий Осел терроризирует местное население: пожирает урожай на полях, пытается сбывать фальшивые монеты и уже заговорил троих фермеров до смерти.
Жители поселения давно бы подняли на вилы надоедливое животное, но его охраняет ужасная тварь, живущая на болоте.]]
		},
		['frankenstein'] = {
			['step'] = {
				[1] = [[Мне поручили остановить оживление монстра Франкенштейна.]]
			},
			['name'] = [[Монстр Франкенштейна]],
			['text'] = [[Судя по записке могильщика, Игорь снова пытается оживить проклятого монстра. Знаю, где он может быть, – слышал о доме, в который постоянно бьют молнии. Раз уж взялся за дело, давай ты его и закончишь.]]
		},
		['witch_delivery'] = {
			['step'] = {
				[1] = [[Я должен доставить ящик ингредиентов ведьме, забрать партию зелий и вернуться с ними в портал.]],
				[2] = [[Зелья у меня, теперь нужно отдать их бармену]]
			},
			['name'] = [[Ведьмина доставка]],
			['text'] = [[Необходимо доставить ящик с ингредиентами к местной ведьме и забрать у неё новую партию зелий.]]
		},
		['progress_voronej'] = {
			['step'] = {
				[1] = [[Поселение под Воронежем находится под защитой десантников, переброшенных из Рязани незадолго до катастрофы. Они обосновались на уцелевшем аэродроме.

Военные давно хотят вернуться в Рязань и покончить с хозяйничающей там бандой. Вроде бы и живой силы, и техники хватает, но что-то удерживает их на месте.]]
			}
		},
		['take_stash'] = {
			['step'] = {
				[1] = [[На карте отмечено местонахождение схрона. Нужно отправиться туда и выкопать ящик.]],
				[2] = [[Нашел нужное место, выкопал ящик. Отнесу его на базу, там разберусь, что делать.]],
				[3] = [[Вернувшись на базу, я передал ящик владельцу.]],
				[4] = [[Поковырявшись в ящике по дороге, я решил оставить его себе.]],
				[5] = [[Отбить украденное у бандитов.]],
				[6] = [[Кто-то в поселении схалтурил и плохо замаскировал схрон, его разворовали бандиты. Нужно вернуться и рассказать об этом.]]
			},
			['name'] = [[Забрать схрон]],
			['text'] = [["Эй, приятель, мне тут посылочку несли... да не донесли. Закопали по дороге. Сходишь, найдешь для меня этот схрон?"]]
		},
		['forester'] = {
			['step'] = {
				[1] = [[Мне оставили личный заказ. Нужно помочь леснику – обещали хорошо заплатить.]]
			},
			['name'] = [[Лесник]],
			['text'] = [[Тут заходил один тип, оставил для тебя заказ. Нужно помочь леснику: похоже, дело плёвое и награда обещана неплохая. Бери, не сомневайся.]]
		},
		['science_polygon'] = {
			['step'] = {
				[1] = [[Надо помочь ученым из "Прогресса" разобраться с биомутантами.]]
			},
			['name'] = [[Полигон]],
			['text'] = [["Мы проводим эксперименты на полигоне, чтобы лучше понять, как функционирует проект Э.М.Б.А. Однако появились проблемы с нападением биомутантов. У тебя есть огромный боевой опыт, справишься с угрозой?"]]
		},
		['lair'] = {
			['step'] = {
				[1] = [[Нужно добраться до логова существа и, если оно окажется враждебным, устранить.]]
			},
			['text'] = [[Мне сообщили, что какая-то тварь устроила логово неподалёку. Ты должен с этим разобраться.]]
		},
		['comrade_in_trouble'] = {
			['step'] = {
				[31] = [[Привезти тело разведчика в поселение]],
				[1] = [[Нужно проверить, что случилось с пропавшим разведчиком. Начальник охраны показал на карте, где его можно найти.]],
				[2] = [[С разведчиком все в порядке. Нужно вернуться в поселение и рассказать об этом.]],
				[3] = [[Разведчик задержался, чтоб порисовать на природе. Хорошо хоть, не попал в беду. Нужно вернуться в поселение и рассказать об этом.]],
				[4] = [[Разгадка оказалась несложной - разведчик немного загулял. На всякий случай я подкинул дров в его костер. Нужно вернуться в поселение и рассказать об этом.]],
				[5] = [[Разгадка оказалась несложной - разведчик немного загулял. Нужно вернуться в поселение и рассказать об этом.]],
				[6] = [[Разжечь костер в лагере.]],
				[7] = [[Разведчик получил дозу радиации. Я дал ему лекарство. Нужно вернуться в поселение и рассказать об этом.]],
				[8] = [[Разведчик получил дозу радиации. Нужно вернуться в поселение и рассказать об этом.]],
				[9] = [[Выручить разведчика самостоятельно]],
				[10] = [[Я отбил разведчика от хищников. Нужно вернуться в поселение и рассказать об этом.]],
				[11] = [[На разведчика напали хищники. Нужно вернуться в поселение и рассказать об этом.]],
				[13] = [[У разведчика кончился бензин. Я поделился с ним топливом. Нужно вернуться в поселение и рассказать об этом.]],
				[14] = [[У разведчика кончился бензин. Нужно вернуться в поселение и рассказать об этом.]],
				[16] = [[Разведчик долго не мог собрать всю добычу и только сейчас отправился домой. Я взялся доставить оставшийся ящик. Нужно вернуться в поселение и рассказать об этом.]],
				[17] = [[Разведчик долго не мог собрать всю добычу и только сейчас отправился домой. Нужно вернуться в поселение и рассказать об этом.]],
				[18] = [[Привезти в поселение оставшийся ящик.]],
				[19] = [[Разведчик забаррикадировался от бандитов в полуразрушенном доме. Я разобрался с проблемой. Нужно вернуться в поселение и рассказать об этом.]],
				[20] = [[Бандиты загнали разведчика в полуразрушенный дом, но он держит осаду. Нужно вернуться в поселение и рассказать об этом.]],
				[22] = [[Разведчик застрял в старом доме из-за обвала. Я помог ему выбраться. Нужно вернуться в поселение и рассказать об этом.]],
				[23] = [[Разведчик застрял в старом доме из-за обвала. Нужно вернуться в поселение и рассказать об этом.]],
				[25] = [[Разведчика кто-то ранил. Я оказал ему первую помощь. Нужно вернуться в поселение и рассказать об этом.]],
				[26] = [[Разведчика кто-то ранил. Нужно вернуться в поселение и рассказать об этом.]],
				[29] = [[Разведчик мертв. Я решил отвезти домой его тело.]],
				[30] = [[Разведчик мертв. Нужно вернуться в поселение и рассказать об этом.]]
			},
			['name'] = [[Товарищ в беде]],
			['text'] = [["У нас человек вчера еще должен был вернуться с вылазки. А его все не видно. Проверь, вдруг случилось чего, помощь нужна".]]
		},
		['mirror_lady'] = {
			['step'] = {
				[1] = [[Бармен сказал, что Игорь может скрываться у своей возлюбленной. Нужно это проверить.]]
			},
			['name'] = [[Красотка в зеркале]],
			['text'] = [[Ходили слухи, что Игорь ухаживает за Пиковой дамой. Он может скрываться у неё. Но будь осторожен: она может быть весьма опасна. Тебе понадобится зажечь свечу и вызвать её перед зеркалом. Тогда она явится.]]
		},
		['herb_collect'] = {
			['step'] = {
				[1] = [[Снегурочка попросила меня собрать кое-какие травы для помощи зверям.]]
			},
			['name'] = [[Лечебные травы]],
			['text'] = [[Эта зима дается зверям нелегко, я помогаю им как могу. Пожалуйста, собери эти лечебные травы и принеси ко мне на поляну.]]
		},
		['progress_ryazan'] = {
			['step'] = {
				[1] = [[“Увидеть Рязань и умереть” - мрачно шутят в сотнях километров вокруг поселения. Бандитский клан в свое время взял в оборот НПЗ и начал бойкую торговлю топливом за собственную валюту - Черные Рубли. Вскоре вокруг завода вырос целый город-базар.

Теперь здесь сосредоточена главная торговля в Пустошах. Но криминальное нутро дает о себе знать: за блеском вывесок и роскошью игорных домов проглядывает обман, насилие и разврат.]]
			}
		},
		['bandit_camp'] = {
			['step'] = {
				[1] = [[Начальник охраны рассказал мне, где находится лагерь бандитов. Нужно отправляться туда.]],
				[2] = [[Договор есть договор. Нужно подождать и дать бандитам время уйти.]],
				[3] = [[Бандиты уже должны были убраться. Пора вернуться в их лагерь и проверить.]],
				[4] = [[Я разобрался с бандитами. Пора возвращаться на базу.]],
				[5] = [[Я поубивал всех бандитов.]],
				[6] = [[Мне удалось договориться с бандитами. Больше они нас не потревожат.]]
			},
			['name'] = [[Лагерь бандитов]],
			['text'] = [["Что-то бандиты в последнее время совсем обнаглели. Разбили лагерь, считай, у нас на пороге. Разберешься?"]]
		},
		['reinforcement'] = {
			['step'] = {
				[3] = [[Совместными усилиями нам удалось победить.]],
				[1] = [[Нужно спешить на помощь ребятам: неизвестно, сколько они продержатся без подкрепления.]],
				[2] = [[Бой окончен. Можно возвращаться на базу за наградой.]],
				[4] = [[Мы отбились, но не обошлось без потерь в наших рядах.]]
			},
			['name'] = [[Подкрепление]],
			['text'] = [["Пришло срочное сообщение: отряд с нашей базы запрашивает подкрепление. Отправляйся к ним на помощь."]]
		},
		['new_year_tree_quest'] = {
			['step'] = {
				[1] = [[Надо забрать и привезти в поселение груз елок, чтобы люди могли как-то скрасить свою непростую жизнь зимой.]],
				[2] = [[Я забрал елки, нужно отвезти их в поселение.]]
			},
			['name'] = [[Привезти елки]],
			['text'] = [["В каждом доме зимой должна быть елка! Что у людей еще есть, кроме праздника? Так что поезжай к ребятам на лесозаготовку, они нам отложили несколько штук".]]
		},
		['stash_handcar'] = {
			['step'] = {
				[1] = [[Я нашёл небольшой листок с адресом дома в Коле. Стоит его проверить. Там может быть тайник с припасами.]]
			}
		},
		['halloween_boss_2022_5'] = {
			['step'] = {
				[3] = [[Я выследил Игоря и монстра Франкенштейна. Нужно победить их в бою.]],
				[1] = [[Жнец дал мне записи из Книги Смерти о тех, кто умрет в районе, где Игорь и монстр убивали в последний раз. Нужно проверить каждого из вырванного листа: вдруг кто-то из них – очередная жертва.]],
				[2] = [[Нужно отправляться к следующему месту, указанному в листе из Книги Смерти.]]
			},
			['text'] = [[Ученый Виктор Франкенштейн собрал монстра из частей тел других людей и оживил его при помощи электричества.
Монстр Франкенштейна и прислужник-горбун Игорь попали в этот мир недавно. Но за ними уже тянется кровавый след из ужасающих убийств: найдено несколько трупов с вырезанными органами.]]
		},
		['winter_queen'] = {
			['text'] = [[Нам пора спасать Деда Мороза! Когда будешь готов, используй "Полярную Звезду". Мы вместе отправимся к ледяному дворцу и встретимся с Царицей Зимой.]],
			['name'] = [[Царица Зима]]
		},
		['progress_rostov'] = {
			['step'] = {
				[1] = [[Когда донские степи превратились в пустоши, всех выживших под свою руку собрал Атаман. Вокруг него сплотились удалые люди - у кого-то в дедах нашелся казак, а кто-то и просто проникся романтикой вольницы.

И степь зажила новой, казачьей жизнью. По крайней мере так, как ее представляет Атаман. Простые люди под защитой дружины смогли восстановить сельское хозяйство, и весь Ростов, наконец, живет не впроголодь. ]]
			}
		},
		['hunt'] = {
			['step'] = {
				[3] = [[Все прошло успешно, заказчик доволен.]],
				[1] = [[Мне заказали добыть партию мяса. Нужно сходить на охоту.]],
				[2] = [[Нужно вернуться к заказчику с добытым мясом.]],
				[4] = [[Я принес мало мяса, и заказчик отказался мне платить.]]
			},
			['name'] = [[Охота]],
			['text'] = [["Поступил заказ на добычу мяса. Не хочешь размяться на охоте?"]]
		},
		['exp_recovery'] = {
			['step'] = {
				[1] = [[На грани смерти я впал в беспамятство и каким-то чудом спасся. Но я потерял воспоминания о последних событиях. Чтобы вернуть их, я должен вернуться туда, где это произошло.]],
				[2] = [[Я вернул утраченные воспоминания.]]
			},
			['name'] = [[Беспамятство]]
		},
		['winter_fishing'] = {
			['step'] = {
				[1] = [[Снегурочка попросила меня добыть рыбу для праздничного стола.]]
			},
			['name'] = [[Зимняя рыбалка]],
			['text'] = [[Я готовлю праздничный стол и для него нужна рыба. Ты мог бы отправиться на рыбалку и немного отдохнуть.]]
		},
		['supply'] = {
			['step'] = {
				[1] = [[Меня отправили найти необходимые для другой базы вещи.]],
				[2] = [[Я нашел все, что нужно. Осталось доставить груз на базу.]],
				[3] = [[Мои труды не остались без достойной награды.]],
				[4] = [[Меня наградили за работу, но можно было быть и пощедрее.]],
				[5] = [[В итоге я так и не получил никакой награды. Ну и ладно, собранные вещи пригодятся в хозяйстве.]]
			},
			['name'] = [[Поставка]],
			['text'] = [["С соседней базы поступил запрос на кое-какие вещи. Возьмешься достать и отвезти им?"]]
		},
		['snowmen'] = {
			['step'] = {
				[1] = [[Мне нужно добраться до места и разломать там несколько снеговиков.]]
			},
			['text'] = [[Непослушные снеговики устраивают беспорядки и нападают на людей. Разломай их, пусть полежат и подумают о своем поведении, а мы с Морозом потом скатаем их обратно.]]
		},
		['undertaker'] = {
			['step'] = {
				[1] = [[Я должен добыть материалы и попросить Гробовщика изготовить гробы.]],
				[2] = [[Необходимо доставить новые гробы к разорённому кладбищу.]]
			},
			['name'] = [[Гробовщик]],
			['text'] = [[Очередное кладбище поднялось. Зомби уже успокоили, но нужны новые гробы. Возьмёшь с собой Гробовщика: ты добудешь материалы, а он изготовит гробы. Затем доставишь их в указанное место.]]
		},
		['passenger'] = {
			['step'] = {
				[3] = [[Я не смог защитить своего спутника. Он погиб, так и не добравшись до своей цели.]],
				[1] = [[Один из местных поселенцев нанял меня для безопасной поездки на другую базу.]],
				[2] = [[Поселенец в целости и сохранности добрался до своего пункта назначения.]]
			},
			['name'] = [[Пассажир]],
			['text'] = [["Привет! Подбросишь в соседнее поселение? Одной по пустошам ехать опасно, а ты выглядишь как надежный попутчик."]]
		},
		['new_year_boss_2022_1'] = {
			['step'] = {
				[1] = [[Рядом с Елкой появился новый Дед. Надо выяснить, что он может предложить.]]
			}
		},
		['halloween_boss_2022_4'] = {
			['step'] = {
				[3] = [[Я должен победить Короля Тыкв. В контракте было написано, что повредить ему может только Меч Палача.]],
				[1] = [[Фермер сообщил, что у него исчез урожай. Похоже на работу Короля Тыкв, надо провести расследование на месте.]],
				[2] = [[Я напал на след. Беглецы сумели сбежать, надо следовать за ними.]]
			},
			['text'] = [[Король Тыкв – дух урожая. Он заботится о своих тыквенных подданных и присматривает за тем, чтобы работающие с землей люди не вредили природе. Хоть Король Тыкв и дух, но он – особа благородных кровей, поэтому повредить ему можно только Мечом Палача.]]
		},
		['snowmen_fortress'] = {
			['step'] = {
				[1] = [[Моя задача - разрушить снежную крепость и разогнать местных снеговиков.]]
			},
			['name'] = [[Снежная крепость]],
			['text'] = [[Снеговики возвели целую снежную крепость и досаждают округе. Пожалуйста, отправляйся туда и положи конец их забавам.]]
		},
		['progress_kurgan'] = {
			['step'] = {
				[1] = [[Удивительно, но я уже был знаком с курганцами. Оказывается, именно они заправляют всем ж/д сообщением. Если курганец не едет по железной дороге, то он ее чинит. Вот уж с кем ссориться ни у кого нет нужды.

Их бронепоезда практически неуязвимы для атак бандитов и мутантов, хотя в пустошах всякое может случиться. Поэтому Кургану тоже важно поддерживать хорошие отношения с партнерами - хотя бы ради топлива и ремонтного обслуживания составов.]]
			}
		},
		['progress_chelyabinsk'] = {
			['step'] = {
				[1] = [[Челябинск - густонаселенное, промышленное поселение. Из него Бригадир управляет производством и всей жизнью Железного Фронта.

Оно и понятно - отсюда берет начало ж/д сообщение с другими городами. Железный Фронт заваливает западную Сибирь металлом. Взамен они закупают продовольствие: наладить сельское хозяйство здесь никак не выходит.]]
			}
		},
		['progress_sverdlovsk'] = {
			['step'] = {
				[1] = [[Железный Фронт считает Свердловск своей оружейной столицей и кузницей кадров. Отлично вооруженные и мотивированные бойцы отправляются отсюда в рейды по пустошам.

Рейдеры утверждают, что отлавливают только опасных бандитов. А потом перевоспитывают их тяжелым трудом на производстве. Но в итоге даже путешествующие по этой местности мирные одиночки не чувствуют себя в безопасности.]]
			}
		},
		['snowman_giant'] = {
			['text'] = [[Гигантский снеговик объявился на горизонте. Нужно остановить его, пока он не добрался до поселений и не натворил бед. Встретимся на месте. Мне нужно тебе кое-что рассказать.]],
			['name'] = [[Царь-снеговик]]
		},
		['sled_repair'] = {
			['step'] = {
				[1] = [[Снегурочка попросила меня починить её сани.]]
			},
			['name'] = [[Починка саней]],
			['text'] = [[Я так много разъезжаю за тобой что сани стали совсем плохи. Ты не мог бы их починить?]]
		},
		['flying_dutchman'] = {
			['step'] = {
				[1] = [[Бармен выдал мне колокольчик, который позволит попасть на призрачный корабль, где, скорее всего, скрывается Игорь с книгой.]]
			},
			['name'] = [[Летучий голландец]],
			['text'] = [[Говоришь, книгу уже не найти на суше? Если верить слухам, Летучий голландец недавно вернулся в наши воды. Совпадение? Не думаю. Если готов дальше разматывать этот клубок, держи колокольчик – позвони в него на берегу и попадёшь на корабль.]]
		},
		['progress_tymen'] = {
			['step'] = {
				[1] = [[“Конечно, хорошо им там живется на черном золоте” - вот что я чаще всего слышал о Тюмени. Богатство поселения обеспечивается мощностями нефтеперерабатывающих предприятий.

Кто знает, не разленились ли поселенцы Тюмени? Без обеспечения сырьем и логистикой от партнеров по Синдикату это поселение не протянет и года.]]
			}
		},
		['help_hunter'] = {
			['step'] = {
				[1] = [[Я должен отправиться на помощь другому охотнику.]]
			},
			['name'] = [[Помочь охотнику]],
			['text'] = [[Один из охотников попал в передрягу. Отправляйся и помоги ему. Я отмечу на твоей карте.]]
		},
		['wood_delivery'] = {
			['step'] = {
				[1] = [[Снегурочка попросила меня добыть дрова и раздать их людям.]]
			},
			['name'] = [[Доставка дров]],
			['text'] = [[В такую холодную пору вязанка дров может спасти человеку жизнь. Добудь дрова и сложи их в доступном для всех месте.]]
		},
		['progress_irkutsk'] = {
			['step'] = {
				[1] = [[В мире иногда случаются чудеса. Одно такое выпало на долю Иркутска: ни Ангарская ГЭС, ни воды Байкала не пострадали во время катастрофы. Выходцы из Иркутска берегут ГЭС как зеницу ока. Они даже поселились прямо на плотине и теперь снабжают электроэнергией и чистой водой всех в С.О.В.А.]]
			}
		},
		['hunt_monsters'] = {
			['step'] = {
				[1] = [[Мне поручено сократить поголовье нежити в округе.]]
			},
			['text'] = [[Возле портала стало крутиться слишком много дикой нежити. Пора заняться своей основной работой и упокоить несколько мертвяков.]]
		},
		['progress_leningrad'] = {
			['step'] = {
				[1] = [[Заброшенная Турбаза стоит в отдалении от выжженных радиацией лесов и пустошей, окруживших Ленинград. Смельчаки из Твери создали здесь перевалочный пункт. 

"Туристы" (так здесь называют бывалых ходоков в опасную зону) устраивают вылазки в Ленинград за добычей, свозят ее на базу, а потом рекой переправляют в Тверь.]]
			}
		},
		['progress_surgut'] = {
			['step'] = {
				[1] = [[После всеобщей катастрофы Сургут оказался в оковах разлившейся Обь. Единственная связь с большим миром - по уцелевшей дороге в Тюмень.

Поселению только и остается, что снабжать партеров по Синдикату сырой нефтью. Что-что, а добыча сырья здесь не пострадала. Речное сообщение позволило бы Сургуту наладить связь с другими городами Сибири, но кто ж это сообщение им восстановит?]]
			}
		},
		['halloween_boss_2022_3'] = {
			['step'] = {
				[3] = [[Я попал на прием графа Дракулы в качестве жертвы. Он предложил мне отдохнуть и развлечься. И только после этого переходить к схватке.]],
				[1] = [[Стало известно, что на компанию путешественников напали вампиры. Нужно отправляться на место происшествия.]],
				[2] = [[Я нашел выжившую после нападения вампиров. Сперва нужно проводить ее домой, а потом расспросить о подробностях нападения.]]
			},
			['text'] = [[Граф Дракула – древний вампир, знаток искусства и любитель общества прекрасных дам. Рассказывают, что он вежлив и галантен, но это не мешает ему охотиться на людей и устраивать кровавые пиры.]]
		},
		['provision'] = {
			['step'] = {
				[1] = [[Сотрудник "Прогресса" попросил меня собрать провиант для экспедиции.]],
				[2] = [[Я собрал всё необходимое, нужно передать провиант архивистам в поселении.]]
			},
			['name'] = [[Провиант]],
			['text'] = [["Наши разведчики отправляются искать объекты, связанные с проектом Э.М.Б.А. Помоги с провиантом для их операции".]]
		},
		['camp_supply'] = {
			['step'] = {
				[1] = [[Мне поручили отнести припасы в союзный лагерь.]],
				[2] = [[Припасы доставлены, больше помочь я ничем не могу. Возвращаюсь домой.]],
				[3] = [[Я доставил припасы. Союзники были рады получить помощь.]],
				[4] = [[Я помог союзникам отбиться от нападения, после чего передал им припасы.]],
				[5] = [[В живых остался только я один. Припасы теперь никому не нужны.]],
				[6] = [[К моему прибытию все в лагере оказались мертвы. Припасы теперь никому не нужны.]],
				[7] = [[На лагерь союзников напали. Нужно сообщить в поселение, чтоб послали подмогу.]],
				[8] = [[Отбить нападение вместе с союзниками.]],
				[9] = [[Вылечить в лагере раненого.]]
			},
			['name'] = [[Снабжение]],
			['text'] = [["У союзного лагеря тяжелые времена. Чтобы помочь, мы собрали для них припасы. Отнесешь?"]]
		},
		['cover_the_fighter'] = {
			['step'] = {
				[3] = [[Вскрыть сейф, на который у разведчика не хватило времени.]],
				[1] = [[Разведчик обнаружил объект, в который опасно соваться в одиночку. Я должен помочь ему в случае чего отбиться.]],
				[2] = [[Мы проникли внутрь объекта, разведчик в относительной безопасности. Можно возвращаться в поселение.]]
			},
			['name'] = [[Прикрыть бойца]],
			['text'] = [["Разведчик нашел заброшенный объект, но одному такое место исследовать опасно. Прикрой его там".]]
		},
		['march_skeletons'] = {
			['step'] = {
				[1] = [[Мне поручили собрать несколько скелетов и провести ритуал при помощи свитка.

Инструкция:
Собери десять скелетов и сложи их в круг, черепами к центру. Осыпь черепа пеплом, пройдя трижды с запада на восток, и воззови к духу Тетриандоху. 
Скелеты сами найдут путь, когда ритуал будет завершен.]]
			},
			['name'] = [[Марш Скелетов]],
			['text'] = [[Приходилось раньше поднимать нежить? Мне нужно несколько скелетов для работы. Возьми свиток: в нём все инструкции. Главное – ничего не перепутай.]]
		},
		['progress_magnitogorsk'] = {
			['step'] = {
				[1] = [[Во время бомбежек Урала именно в шахтах Магнитогорска укрылись те, кто сейчас возглавляет Железный Фронт. Теперь в этих шахтах работает много людей, но далеко не все занимаются этим изнурительным трудом добровольно.

Я уверен, моих сил хватит, чтоб поставить себя здесь как партнера, а не бесплатную рабочую силу.]]
			}
		},
		['immortal_love'] = {
			['step'] = {
				[1] = [[Моя задача – спасти девушку из логова мумии. Чтобы попасть туда, я должен сделать приманку для скорпионов, а затем проследить за ними.]]
			},
			['name'] = [[Бессмертная любовь]],
			['text'] = [[Я расшифровал последнюю запись из дневника. Там говорится о похищении девушки по заказу мумии. Её нужно спасти. В логово мумии можно попасть, следуя за скорпионами. Примани их, и они приведут тебя к хозяину.]]
		},
		['intelligence'] = {
			['step'] = {
				[1] = [[Ученые "Прогресса" поставили задачу добыть на военной базе разведданные.]],
				[2] = [[Я добыл разведданные, пора возвращаться в поселение.]]
			},
			['name'] = [[Разведданные]],
			['text'] = [["Мы обнаружили военную базу, связанную с проектом Э.М.Б.А. Там должны быть данные о засекреченных объектах этого региона. Возможно, по записям оттуда мы вычислим, где находятся секретные документы проекта".]]
		},
		['camp_defence'] = {
			['step'] = {
				[1] = [[Нужно как можно скорее отправиться к союзному лагерю, чтобы помочь защитить его.]],
				[2] = [[Я сделал все, что мог. Пора возвращаться на базу с отчетом о произошедшем в лагере.]],
				[3] = [[Мы без проблем одолели бандитов и защитили лагерь.]],
				[4] = [[Победить-то мы победили, но без раненых не обошлось.]],
				[5] = [[Победу мы одержали, но несколько ребят полегло.]],
				[6] = [[Когда я пришел на помощь, было уже слишком поздно.]]
			},
			['name'] = [[Оборона лагеря]],
			['text'] = [["Бандиты собрали целый отряд и собираются атаковать наш лагерь. Будь другом, сходи, помоги с обороной."]]
		},
		['ice_brigands_camp'] = {
			['step'] = {
				[1] = [[Лагерь ледяных разбойников должен быть уничтожен.]]
			},
			['name'] = [[Лагерь разбойников]],
			['text'] = [[Был найден еще один лагерь ледяных разбойников. Ты должен наведаться туда, пока они чего не натворили.]]
		},
		['new_year_deliver_cloth'] = {
			['step'] = {
				[1] = [[Я взялся отвезти теплые вещи тем, кто работает сейчас снаружи поселения.]],
				[2] = [[Нужно завезти вещи еще одной уехавшей по делам группе поселенцев.]]
			},
			['name'] = [[Развезти одежду]],
			['text'] = [["Дети связали теплые носки и шапки для тех, кто вынужден в такие холода работать за стенами поселения. Не развезешь им пару пакетов?"]]
		},
		['secret_documents'] = {
			['step'] = {
				[1] = [[Нужно обследовать заброшенную лабораторию. Там должны быть секретные документы, необходимые для продолжения процесса исследований Биолога.]],
				[2] = [[Я расчистил себе путь. Осталось вскрыть сейф и забрать секретные документы.]]
			},
			['name'] = [[Секретные документы]],
			['text'] = [["Товарищ, твои усилия не прошли даром! Мы наконец обнаружили, где хранятся секретные документы, связанные с ближайшей биостанцией! Выдвигайся в заброшенную лабораторию, документы должны быть там".]]
		},
		['construction_team'] = {
			['step'] = {
				[1] = [[Завхоз отправил меня помогать рабочим на объекте неподалеку от поселения.]],
				[2] = [[Бригадир попросил помочь на объекте.]],
				[3] = [[На объекте для меня еще есть работа. Нужно восстановить силы и вернуться к бригадиру.]],
				[4] = [[Поделиться сигаретами с рабочими.]],
				[6] = [[Зачистить логово вредителей.]],
				[8] = [[Зачистить логово мутантов.]],
				[10] = [[Разобраться с налетами бандитов.]],
				[12] = [[Разведать, что происходит в паре мест вокруг заставы.]],
				[14] = [[Привезти груз с расходниками.]]
			},
			['name'] = [[Стройбригада]],
			['text'] = [["Нам не хватает рабочих на объекте. Потрудишься на общее благо - вознаградим".]]
		},
		['progress_novosibirsk'] = {
			['step'] = {
				[1] = [[Спроси кого в Сибири - где лечат по-серьезному? Любой отправит в Новосибирск. Говорят, все благодаря местному институту.

Про него, конечно, разные истории рассказывают... Например, что за лечение еще не один год расплачиваться будешь, и хорошо если обычной подсобной работой. Но медицины и фармакологии такого уровня нигде больше не найти, так что Новосибирск занимает почетное место в С.О.В.А.]]
			}
		},
		['progress_izhevsk'] = {
			['step'] = {
				[1] = [[Ижевск отделяют от Железного Фронта Уральские горы и километры зараженной земли, кишащей мутантами. Видимо, поэтому Железные еще и не прибрали к рукам здешнее оружейное производство.

Так что поселенцы из Ижевска активно налаживают связи с Рязанью - до нее далеко, можно спокойно торговать оружием и продукцией пчелобоен.]]
			}
		},
		['frozen'] = {
			['step'] = {
				[1] = [[Ледяные разбойники похищают людей. Я должен спасти их.]]
			},
			['name'] = [[Замороженные]],
			['text'] = [[Ледяные разбойники похитили людей и заморозили их в глыбы льда! Если поторопишься, Их еще можно спасти. Отправляйся прямо сейчас, сова покажет путь.]]
		}
	},
	['farmer_halloween'] = [[Фермер]],
	['notLicenseGoogle'] = [[Google Play пометил вашу игру как нелицензионную. Скачивайте игры только из Google Play. Удалите программы, которые могут быть расценены гуглом, как вредоносные или хакерские, и переустановите игру.]],
	['ice_cream_maker'] = {
		['description'] = [[Нехитрое устройство, с помощью которого можно приготовить мороженое.]],
		['name'] = [[Мороженица]]
	},
	['getLostSome'] = [[Найдены следующие пропавшие из-за багов вещи:]],
	['pumpkin_soldier'] = [[Тыквенный солдат]],
	['instruments_kit'] = {
		['name'] = [[Набор инструментов]]
	},
	['hunter'] = [[Охотник]],
	['armortile'] = {
		['description'] = [[Изготовляется в мастерской Иркутска.]],
		['name'] = [[Бронеплитка]]
	},
	['hunter_sign'] = {
		['name'] = [[Знак охотника]]
	},
	['ant_hunter'] = [[Муравей-охотник]],
	['skipTime'] = [[Пропуск времени]],
	['notEnoughPointReceipt'] = [[Недостаточно очков открытий]],
	['superhard_desc'] = [[Настоящее испытание. Только для опытных игроков.]],
	['wolf_lvl5'] = {
		['description'] = [[Волк пятого уровня может нанести большой урон противнику.]],
		['name'] = [[Волк 5 ур.]]
	},
	['ant_queen'] = [[Царица муравьев]],
	['take_it'] = [[Забрать вещи]],
	['hunting'] = [[Вы охотитесь]],
	['nagant_parts'] = {
		['name'] = [[Запчасти револьвера]]
	},
	['iceman'] = [[Ледовик]],
	['effect'] = {
		['craftDuration'] = [[Скорость создания предметов]],
		['waterMax'] = [[Максимум воды]],
		['energyMax'] = [[Максимум энергии]],
		['foodDamageMult'] = [[Урон от голода]],
		['workloadWalk'] = [[Грузоподъемность пешком]],
		['light'] = [[Дневной свет]],
		['apMove'] = [[ОД для движения]],
		['apRegen'] = [[Восстановление очков действия]],
		['maxCountAttack'] = [[Количество атак за ход]],
		['maxMove'] = [[Количество перемещений за ход]],
		['durationBuffMult'] = [[Длительность положительных эффектов]],
		['damageRifle'] = [[Урон от винтовок]],
		['allyDamageMult'] = [[Наносимый урон]],
		['foodMax'] = [[Максимум еды]],
		['apStart'] = [[Стартовые очки действия]],
		['damageHpMult'] = [[Наносимый урон по здоровью]],
		['damageAnimal'] = [[Урон по животным]],
		['weight'] = [[Грузоподъемность]],
		['durabilityGasmask'] = [[Прочность противогазов]],
		['petDamageMult'] = [[Урон питомца <name>]],
		['energyDecayMult'] = [[Затраты энергии]],
		['damageHuman'] = [[Урон по людям]],
		['speed'] = [[Скорость движения]],
		['rangeLauncher'] = [[Дальность гранатометов]],
		['enemyDamageMult'] = [[Получаемый урон]],
		['notWear'] = [[Невозможно использовать]],
		['rangeCrossbow'] = [[Дальность арбалетов]],
		['foodDecayMult'] = [[Затраты еды]],
		['unitSpeed'] = [[Дальность перемещения в бою]],
		['selfDamageArmorMult'] = [[Получаемый урон по броне]],
		['damageAssaultRifle'] = [[Урон от автоматов]],
		['ammoMult'] = [[Траты патронов]],
		['hitChance'] = [[Шанс попадания]],
		['expGained'] = [[Получаемый опыт]],
		['apGrenade'] = [[ОД необходимые для бросков гранат]],
		['radiation'] = [[Сопротивление радиации]],
		['counterAttackSteelWeapon'] = [[Контратака холодным оружием]],
		['rangeFiring'] = [[Дальность стрельбы]],
		['selfDamageHpMult'] = [[Получаемый урон по здоровью]],
		['dodgeChance'] = [[Шанс уклонения]],
		['durationDebuffMult'] = [[Длительность болезней и травм]],
		['durabilityWeapon'] = [[Прочность оружия]],
		['warmed'] = [[Пряный жар]],
		['hpRegenMult'] = [[Восстановление здоровья]],
		['durabilityArmor'] = [[Прочность брони]],
		['damageCrossbow'] = [[Урон от арбалета]],
		['weaponLimit'] = [[Лимит оружия в бою]],
		['apMax'] = [[Максимум очков действия]],
		['durabilityMotor'] = [[Прочность моторного транспорта]],
		['rangeAssaultRifle'] = [[Дальность автоматов]],
		['damageSteelWeapon'] = [[Урон от холодного оружия]],
		['rangePistol'] = [[Дальность пистолетов]],
		['loot'] = [[Скорость поиска]],
		['speedTransport'] = [[Скорость транспорта]],
		['hpMax'] = [[Максимум здоровья]],
		['apWeapon'] = [[ОД для оружия]],
		['speedWalk'] = [[Скорость пешком]],
		['damageMachineGun'] = [[Урон от пулеметов]],
		['damageExplosive'] = [[Урон от взрывчатки]],
		['waterDecayMult'] = [[Затраты воды]],
		['armorMult'] = [[Количество брони]],
		['rangeGrenade'] = [[Дальность метания гранат]],
		['apLauncher'] = [[ОД необходимые для гранатомета]],
		['damagePistol'] = [[Урон от пистолетов]],
		['findQuantityMushroom'] = [[Количество собираемых грибов]],
		['damageShotgun'] = [[Урон от дробовиков]],
		['damageArmorMult'] = [[Наносимый урон по броне]],
		['damageMutant'] = [[Урон по мутантам]]
	},
	['notEffect'] = [[Никаких эффектов нет]],
	['heroLight'] = [[Скорость поиска:]],
	['radiationResist'] = [[Защита от радиации:]],
	['searchSkeleton'] = [[Найденных скелетов]],
	['officer_dairy'] = {
		['text'] = [[Большая часть страниц дневника отсырела. Но кое-что можно разобрать.

"Ноябрь 1984 года, на города СССР сбросили атомные бомбы. Неизвестно, кто это начал, да и не важно уже. Тем, кто был в этот момент на военной базе, удалось укрыться в бункере..."

“3 февраля 1985 года - Припасы заканчиваются. Последний генератор вышел из строя... (неразборчиво) ...умер Володя. Мне тоже недолго осталось. Ребята хотят обыскать жилой этаж, там могли остаться лекарства. Не разрешил. Воды по шею, и мне не помогут, и себя погубят. Пневмонию... (неразборчиво)”

“7 февраля 1985 года - (неразборчиво) пойдут через вентшахту, а потом на юг. Дай бог, не успеют схватить серьезную дозу... (неразборчиво) ...как родные. У Лешки слезы на глазах. Пришлось на него даже прикрикнуть маленько. Еще успеют поплакать. Раскиснут сейчас - не выживут… (неразборчиво)”

“8 февраля 1985 года - Ушли. Надо бы… (неразборчиво) … стоит и смотрит на меня своими глазенками. Будто знает, что вот-вот помру. И уж тогда она, хвостатая сука, полакомится! Ну уж нет, дрянь, я тебя прихлопну раньше!”]],
		['name'] = [[Дневник из бункера]]
	},
	['event_delete_confirm'] = [[Вы уверены, что хотите удалить это событие?]],
	['immobilization'] = [[Обездвиживание]],
	['ant_guard'] = [[Муравей-страж]],
	['electro_mobile'] = {
		['description'] = [[Батареи в этом автомобиле хватит на десять-двадцать лет. Добро пожаловать в будущее!]],
		['name'] = [[Электромобиль]]
	},
	['rad_disease2_text'] = [[Я получил опасную дозу радиации. Чувствую тошноту и головокружение.]],
	['new_year'] = [[Новый Год]],
	['radBg'] = [[Радиационный фон]],
	['equipment_kit'] = {
		['description'] = [[С этим ты сможешь вернуться в дело.]],
		['name'] = [[Резервная снаряга]]
	},
	['chooseFavoriteItemTitle'] = [[Закрепление вещей]],
	['witch'] = [[Ведьма]],
	['pumpkin_king_head'] = {
		['description'] = [[Нужно отнести ее охотнику.]],
		['name'] = [[Голова тыквенного короля]]
	},
	['bicycle'] = {
		['description'] = [[Велосипед значительно ускоряет передвижение по местности.]],
		['name'] = [[Велосипед]]
	},
	['daredevil'] = {
		['description'] = [[Мотоцикл, одержимый духом коня всадника без головы.]],
		['name'] = [[Сорвиголова]]
	},
	['phrase_ny_unit10'] = [[Слепим нового!]],
	['successfulNotGoogle'] = [[Для сохранения/загрузки ваших данных сервера войдите в аккаунт ]],
	['gift_stamina'] = [[Дар Стойкости]],
	['snake_snack'] = {
		['name'] = [[Закуска из змеи]]
	},
	['pan_tag'] = [[Посуда]],
	['disassemble_gaz24'] = {
		['name'] = [[Разобранный ГАЗ-24]]
	},
	['custom_ar'] = {
		['name'] = [[Самодельный автомат]]
	},
	['patrol_man'] = [[Патрульный]],
	['pasta_monster'] = {
		['name'] = [[Макаронный монстр]]
	},
	['book_sewing'] = {
		['name'] = [[Руководство по шитью]]
	},
	['minepass'] = {
		['description'] = [[Позволяет пройти в шахту, где добывали титановую руду.]],
		['name'] = [[Пропуск в шахту]]
	},
	['freeStartKitMessage'] = [[Вы можете воспользоваться премиальным комплектом снаряжения только в Премиум версии.
Купить Премиум или посмотреть содержимое комплекта?]],
	['lockedDoor'] = [[Заколоченная дверь]],
	['smoked_salo'] = {
		['name'] = [[Копченое сало]]
	},
	['result_battle'] = [[Результаты боя]],
	['setting'] = [[Настройки]],
	['flint_knife'] = {
		['name'] = [[Кремневый нож]]
	},
	['flour'] = {
		['name'] = [[Мука]]
	},
	['ton'] = {
		[1] = [[тонна]],
		[2] = [[тонны]],
		[3] = [[тонн]]
	},
	['biothrower'] = {
		['description'] = [[Мощный огнемет на самовозобновляемом химическом топливе.]],
		['name'] = [[РСУ “Борщевик“]]
	},
	['olivier'] = {
		['name'] = [[Оливье]]
	},
	['perk'] = [[Способность]],
	['emba_fight_easy3'] = [[Монстры против хищников]],
	['again'] = [[Попробовать что-то другое]],
	['random_map'] = [[Случайная карта]],
	['aquavit'] = {
		['name'] = [[Живая вода]]
	},
	['sureEscapeBattle'] = [[Вы уверены, что хотите сбежать из боя?]],
	['disassemble_zil130'] = {
		['name'] = [[Разобранный ЗИЛ-130]]
	},
	['expeditionCamp'] = [[Турбаза]],
	['halloween_ui'] = {
		[1] = [[Таинственные порталы открылись тут и там]],
		[2] = [[За ними тебя ждет опасное приключение]],
		[3] = [[Жуткие монстры и уникальные награды]],
		[4] = [[Скорее отправляйся в ближайший портал]],
		[5] = [[И не забудь заглянуть в праздничный магазин]],
		['name'] = [[Хэллоуин]]
	},
	['whiskey'] = {
		['name'] = [[Виски]]
	},
	['singer'] = {
		['name'] = [[Швейная машина]]
	},
	['burnOut'] = [[Прогорел]],
	['emba_item_level'] = [[Засекреченная разработка: характеристики предмета растут с каждым 10-м уровнем персонажа.]],
	['needShelter'] = [[Мне нужно найти укрытие]],
	['eagle_mutant'] = [[Орел-мутант]],
	['ice_brigand'] = [[Ледяной разбойник]],
	['disesas_and_traumas'] = [[Болезни и травмы]],
	['animal_skin'] = {
		['name'] = [[Сырая кожа]]
	},
	['chitin_torch'] = {
		['name'] = [[Хитиновый факел]]
	},
	['black_ruble'] = {
		['name'] = [[Черные рубли]]
	},
	['rpg7'] = {
		['description'] = [[Ручной гранатомет. Используется для уничтожения бронированных целей.]],
		['name'] = [[РПГ-7]]
	},
	['instruments_kit3'] = {
		['description'] = [[Колбы, пробирки, чашки и прочие сосуды и приспособления, необходимые для синтеза различных химикатов]],
		['name'] = [[Набор химика]]
	},
	['dayssurvive'] = [[дней выживания]],
	['broken_moto'] = {
		['description'] = [[Сломанный мотоцикл "Урал" с коляской. Может, удастся его починить.]],
		['name'] = [[Сломанный мотоцикл]]
	},
	['freezed'] = [[Заморожен]],
	['rags2'] = {
		['name'] = [[Ткань]]
	},
	['bandit_atack'] = [[Начать штурм]],
	['bag3'] = {
		['name'] = [[Рюкзак Ермак]]
	},
	['successfulResist'] = {
		[1] = [[Экипировка защитила от]]
	},
	['pumpkin_chief'] = [[Вождь Тыква]],
	['wood_house'] = {
		['description'] = [[Уютный дом, в котором можно хорошо отдохнуть.]],
		['name'] = [[Деревянный дом]]
	},
	['emba_scalpel'] = {
		['description'] = [[Разрабатывался для разделки туш мертвых биомутантов. Но крайне эффективен и в бою с живыми.]],
		['name'] = [[Силовой скальпель]]
	},
	['flashlight'] = {
		['name'] = [[Динамо-фонарик]]
	},
	['left_esche'] = [[Осталось]],
	['a_oven'] = {
		['description'] = [[Дровяная русская печка, более эффективна чем костер. Для использования необходимо растопить.]],
		['name'] = [[Печь (холодная)]]
	},
	['players'] = [[Игроки]],
	['torn'] = [[Порвалась]],
	['probability'] = [[Вероятность]],
	['ally_command'] = {
		['feed_owner'] = [[Съесть кусочек Тыковки]],
		['component_start'] = [[Отправить на поиски компонентов]],
		['food_process'] = [[Отправлен на поиски еды]],
		['feed_text'] = [[Восстановить свои силы за счет Тыковки.]],
		['hunt2'] = [[Выслеживание]],
		['food_start'] = [[Отправить на поиски еды]],
		['shadow_process'] = [[Отправлен на поиски в Тень]],
		['shadow_start'] = [[Отправить на поиски в Тень]],
		['hunt_shadow'] = [[Охота на монстров]],
		['theft'] = [[Кража]],
		['hunt_start'] = [[Отправить на охоту]],
		['hunt2_start'] = [[Выследить цель при помощи волка]],
		['stash_process'] = [[Отправлен на поиски тайника]],
		['shadow'] = [[Путешествие в тень]],
		['ammo'] = [[Поиск боеприпасов]],
		['search_complete'] = [[Вернулся с поисков]],
		['medicine'] = [[Поиск медикаментов]],
		['component'] = [[Поиск компонентов]],
		['medicine_start'] = [[Отправить на поиски медикаментов]],
		['theft_start'] = [[Отправить что-нибудь украсть]],
		['hunt'] = [[Охота]],
		['component_process'] = [[Отправлен на поиски компонентов]],
		['stash_start'] = [[Отправить на поиски тайника]],
		['hunt_shadow_start'] = [[Вытащить монстра из Тени]],
		['stash'] = [[Найти тайник]],
		['ammo_start'] = [[Отправить на поиски патронов]],
		['food'] = [[Поиск еды]],
		['herb_start'] = [[Отправить на поиски трав]],
		['hunt_process'] = [[Отправлен на охоту]],
		['ammo_process'] = [[Отправлен на поиски патронов]],
		['medicine_process'] = [[Отправлен на поиски медикаментов]],
		['herb'] = [[Поиск трав]],
		['hunt_complete'] = [[Вернулся с охоты]],
		['herb_process'] = [[Отправлен на поиски трав]],
		['theft_process'] = [[Отправлен что-нибудь украсть]]
	},
	['evacuation_schedule'] = {
		['text'] = [[Поезд 004 (Заполярный - Мурманск) -в 7:00 29 сентября 1984 года. 

Поезд 005 (Заполярный - Мурманск) - в 7:00 1 октября 1984 года. 

Поезд 006 (Заполярный - Мурманск) - в 10:00 2 октября 1984 года. 

Списки по поездам будут вывешены 19-ого сентября. 
]],
		['name'] = [[График эвакуации]]
	},
	['bandit_city'] = [[Это крупная и хорошо укрепленная база. Местная банда угрожает всей округе.]],
	['emba_synt'] = {
		['description'] = [[Один из самых практичных прототипов, созданных "Прогрессом". Позволяет преобразовывать биомассу в полезные ресурсы.]],
		['name'] = [[Биосинтезатор]]
	},
	['go'] = [[Идти]],
	['water_purifier_off'] = {
		['name'] = [[Очистная станция (Не заправлена)]]
	},
	['achievement_nuclear'] = {
		['name'] = [[Статуэтка в виде бомбы]]
	},
	['production'] = [[Производство]],
	['no'] = [[нет]],
	['phrase_ny_unit44'] = [[Рррр!]],
	['transfer_changes'] = [[Перенос изменений]],
	['tn'] = [[ тонн]],
	['glitch'] = [[>?%&???&?]],
	['cutlet_meat'] = {
		['name'] = [[Мясная котлета]]
	},
	['steel_set'] = [[Стальная броня]],
	['ak74_single'] = {
		['description'] = [[Старый добрый АК-74. Для стрельбы необходимы автоматные патроны 5,45x39 мм.]],
		['name'] = [[АК-74]]
	},
	['reputationIn'] = [[Репутация в <fraction_name>]],
	['demon_armor_effect'] = {
		['text'] = [[Иммунитет к большинству эффектов, наносящих урон.]],
		['name'] = [[Демоническая стойкость]]
	},
	['lowArmorDurability'] = [[Низкая прочность брони!]],
	['defaultDeath'] = [[Я чудом выжил и добрался до безопасного места]],
	['singleplayer'] = [[Одиночный]],
	['corn'] = {
		['description'] = [[Варить шесть часов до полной готовности.]],
		['name'] = [[Кукуруза]]
	},
	['sauerkraut'] = {
		['name'] = [[Квашеная капуста]]
	},
	['easter_egg_4'] = {
		['description'] = [[Яйцо, покрашенное розовой, синей и зеленой краской.]],
		['name'] = [[Радужное пасхальное яйцо]]
	},
	['genetic_speed'] = [[Ускоряющий]],
	['mosin_parts'] = {
		['name'] = [[Части винтовки Мосина]]
	},
	['on'] = [[Вкл.]],
	['nothingToFind'] = [[Ничего не осталось]],
	['star'] = [[Звезда]],
	['rad_disease3_text'] = [[Я получил критическую дозу радиации. Едва стою на ногах.]],
	['target'] = [[Цель]],
	['helsing'] = {
		['name'] = [[Хельсинг]]
	},
	['perk_dodge_text'] = [[<num> шанс уклониться от атаки]],
	['abandoned_house'] = {
		['name'] = [[Заброшенный дом]]
	},
	['snowman'] = [[Снеговик]],
	['bee_soldier_corpse'] = {
		['name'] = [[Туша пчелы-солдата]]
	},
	['repair_kit_transport'] = {
		['description'] = [[Снижает износ выбранного транспорта до нуля. Ремкомплект не может починить полностью сломанный транспорт.]],
		['name'] = [[Ремкомплект для транспорта]]
	},
	['science_armor'] = {
		['name'] = [[Комбинезон ЭкРаН]]
	},
	['monthList'] = {
		[1] = [[Январь]],
		[2] = [[Февраль]],
		[3] = [[Март]],
		[4] = [[Апрель]],
		[5] = [[Май]],
		[6] = [[Июнь]],
		[7] = [[Июль]],
		[8] = [[Август]],
		[9] = [[Сентябрь]],
		[10] = [[Октябрь]],
		[11] = [[Ноябрь]],
		[12] = [[Декабрь]]
	},
	['uploadComplete'] = [[Было загружено]],
	['human_corpse'] = {
		['name'] = [[Труп человека]]
	},
	['scroll_lightning'] = {
		['description'] = [[Оглушает цель и наносит ей сокрушительный урон.]],
		['name'] = [[Свиток: Молния]]
	},
	['effectEnded'] = [[Закончился эффект:]],
	['online_desc'] = [[Выживайте совместно с другими игроками.
Уровень сложности соответствует нормальному.]],
	['hedgehog'] = [[Еж-мутант]],
	['premium_chest'] = [[Тайник выжившего]],
	['rad_disease_text'] = [[Чтобы вылечиться, нужно уменьшить уровень радиационного заражения ниже отметки <num>.]],
	['polar_fox_summon_text'] = [[Выманивает на поле небольшое существо, затаившееся рядом.]],
	['flowers'] = {
		['name'] = [[Цветы]]
	},
	['pier'] = [[Причал]],
	['perk_chieftain_regen'] = [[Живучий]],
	['high'] = [[Высокий]],
	['militia_dd'] = [[Штурмовик]],
	['chiken_corpse_2'] = {
		['description'] = [[Видны признаки слабой мутации.]],
		['name'] = [[Туша курицы-мутанта]]
	},
	['outsider'] = [[Чужак]],
	['perk_healer_text'] = [[Дает союзникам способность регенерировать в конце их хода]],
	['lighter2_fuel'] = {
		['description'] = [[Эта зажигалка - напоминание о том, как я спас жизнь Гены, паренька из Тулы. Спас и не дал ему стать убийцей]],
		['name'] = [[Коллекционная зажигалка]]
	},
	['forge_place'] = {
		['name'] = [[Старый склад]]
	},
	['wolf_lvl4'] = {
		['description'] = [[Молодой волк четвертого уровня может незаметно напасть на противника сзади.]],
		['name'] = [[Молодой волк 4 ур.]]
	},
	['scroll_icelance'] = {
		['description'] = [[Пробивает броню и замедляет цель на несколько ходов.]],
		['name'] = [[Свиток: Ледяное копье]]
	},
	['need_quest'] = [[Необходимые предметы]],
	['weatherAndRad'] = [[Погода и радиация]],
	['itemAdviceDoubleTap'] = [[Быстро нажав на предмет два раза, можно бросить его в локацию или подобрать в инвентарь.]],
	['showStartKit'] = [[Содержимое комплекта]],
	['turtle'] = [[Черепаха-мутант]],
	['fishing'] = [[Рыбачить]],
	['emba_offer3'] = {
		['text'] = [[Соверши прорыв в исследованиях!]],
		['name'] = [[Коллекция биоматериалов]]
	},
	['stash_common'] = [[Карта выжившего]],
	['emba_offer2'] = {
		['text'] = [[Забери все из заросших городов!]],
		['name'] = [[Адский садовник]]
	},
	['emba_offer1'] = {
		['text'] = [[Ученые "Прогресса" будут в восторге!]],
		['name'] = [[Секретный архив]]
	},
	['food_cart'] = [[Тележка с хотдогами]],
	['ceramic_vest'] = {
		['description'] = [[Разработан учеными С.О.В.А. Встретить такой вдали от их городов - большая редкость.]],
		['name'] = [[Керамический бронежилет]]
	},
	['military_vest'] = {
		['description'] = [[Экипировка профессиональных военных, найденная на армейских складах.]],
		['name'] = [[Армейский бронежилет]]
	},
	['polar_fox_debuff'] = [[Подстава]],
	['rubber'] = {
		['name'] = [[Резина]]
	},
	['end_for'] = [[Закончилось на]],
	['cloud'] = [[Облако]],
	['privacyPolicy'] = {
		[1] = [[Согласен]],
		[2] = [[Нажимая "Согласен", ты подтверждаешь, что прочел]],
		[3] = [[Условия предоставления услуг]],
		[4] = [[и]],
		[5] = [[Политику конфиденциальности]],
		[6] = [[и принимаешь их.]]
	},
	['notLuck'] = [[Не полагайся на удачу]],
	['shopPopupYookassa1'] = {
		[1] = [[Платежи снова доступны!]],
		[2] = [[Крышки и другие предложения можно оплатить прямо в игре.]],
		[3] = [[Просто нажмите на кнопку покупки как обычно.]]
	},
	['primus'] = {
		['description'] = [[Походная бензиновая плитка. Нужен бензин, чтобы ее заправить.]],
		['name'] = [[Примус без топлива]]
	},
	['pumpkin_baron'] = [[Барон фон Тыкв]],
	['easter_key'] = {
		['description'] = [[Открывает дверь в Пасхальный домик в пустошах. В нем можно получить редкие красители для яиц.]],
		['name'] = [[Пасхальный ключ]]
	},
	['chocolate_rabbit'] = {
		['description'] = [[Сладость в веселой праздничной форме, придаст силы в трудную минуту.]],
		['name'] = [[Шоколадный кролик]]
	},
	['easterTips'] = {
		[1] = [[Ищи кроличьи норы в городах]],
		[2] = [[Собирай красители]],
		[3] = [[Крась яйца]],
		[4] = [[Найди Пасхального Кролика в любом поселении]],
		[5] = [[Пройди его задание]],
		[6] = [[Получи костюм кролика и другие награды]]
	},
	['baseQuests'] = [[Задания]],
	['doctor_diary'] = {
		['text'] = [[13 октября 1984 года
Получилось! У трех пациентов на ранней стадии болезни есть улучшения! А если еще немного поработать, то найдется средство и для поздних стадий.
Но у меня слишком мало времени. Мама написала: у нее слабость и начался кашель. Мне надо к ней в Новгород, пока еще что-то можно сделать.
Я оставила копии записей коллегам. Надеюсь, они сумеют хоть кого-нибудь спасти. Из Новгорода поеду в Москву, покажу результаты, наладим производство препарата.
Кажется, у нас есть надежда.]],
		['name'] = [[Диктофон (Дневник врача)]]
	},
	['watch_silver'] = {
		['description'] = [[За долгие годы производства и эксплуатации советские часы «Командирские»  с честью выдержали суровые испытания, сопровождая своих владельцев в различных горячих точках планеты.]],
		['name'] = [[Командирские часы "Серебро"]]
	},
	['easter_offer33'] = [[Все, что нужно Пасхальному Кролику для выполнения его заказа]],
	['easter_offer22'] = [[Уникальные предметы, которые можно получить только во время Пасхи]],
	['scorpion_bait'] = {
		['name'] = [[Рецепт: Приманка на скорпионов]]
	},
	['easter_offer2'] = [[Пасхальный набор]],
	['common'] = [[Общий]],
	['exp_recovery_hint'] = [[Вы потеряли опыт. Если вы снова впадете в беспамятство до того, как вернете его, то он будет потерян навсегда.]],
	['ignoreWallForShooting'] = [[Стены не препятствуют стрельбе]],
	['snowman_summon'] = [[Снеговик-фокусник]],
	['chick_enemy2'] = [[Мутировавший цыпленок]],
	['rooster_enemy'] = [[Петух-мутант]],
	['chiken_enemy1'] = [[Агрессивная курица]],
	['rooster_corpse_1'] = {
		['name'] = [[Туша петуха-мутанта]]
	},
	['soap'] = {
		['description'] = [[Обычное хозяйственное мыло]],
		['name'] = [[Мыло]]
	},
	['chiken_corpse_4'] = {
		['description'] = [[Видны признаки сильной мутации.]]
	},
	['easter_cake'] = {
		['description'] = [[Неотъемлемая часть пасхального стола.]],
		['name'] = [[Кулич]]
	},
	['easter_rabbit_eat'] = {
		['description'] = [[Любимое лакомство Пасхальных Кроликов.]],
		['name'] = [[Кроличье лакомство]]
	},
	['easter_paint_4'] = {
		['name'] = [[Золотая пищевая краска]]
	},
	['sleeping_bag'] = {
		['description'] = [[Спальный мешок помогает быстрее выспаться и больше выздоравливать во сне. Эффект увеличивается с палаткой.]],
		['name'] = [[Спальный мешок]]
	},
	['code'] = [[Код]],
	['easter_paint_2'] = {
		['name'] = [[Синяя пищевая краска]]
	},
	['easter_paint_1'] = {
		['description'] = [[Используется для покраски пасхальных яиц.]],
		['name'] = [[Зеленая пищевая краска]]
	},
	['snake_mutant'] = [[Змея-мутант]],
	['easter_basket4'] = {
		['name'] = [[Роскошная корзинка]]
	},
	['easter_basket3'] = {
		['name'] = [[Нарядная корзинка]]
	},
	['ant_worker'] = [[Муравей-рабочий]],
	['untilNextQuest'] = [[До следующего задания]],
	['gnus_bomb'] = [[Гнус-бомбардир]],
	['frost_launcher'] = {
		['description'] = [[Ручная тактическая ядерная катапульта. Попала сюда из мира, где Новый Год давно уже не празднуют.]],
		['name'] = [[Хо-Хо-Хо]]
	},
	['children_toys'] = {
		['name'] = [[Детские игрушки]]
	},
	['easter_basket2'] = {
		['name'] = [[Пёстрая корзинка]]
	},
	['phrase_cow'] = [[Му-у-у!]],
	['monopolistSanta'] = [[Дед Монополист]],
	['pumpkinEmperor'] = [[Тыквенный император]],
	['umka'] = [[Умка]],
	['woman'] = [[Женщина]],
	['salted_fish'] = {
		['name'] = [[Соленая рыба]]
	},
	['reasonBan'] = [[Причина бана]],
	['bio_archivist'] = [[Зараженный архивист]],
	['izh_short'] = {
		['name'] = [[Обрез ИЖ-18]]
	},
	['phrase_ny_unit38'] = [[Загляни под елочку…]],
	['grain'] = [[Крупа]],
	['snowMaiden'] = [[Снегурочка]],
	['easter_rabbit_hole'] = {
		['description'] = [[Можно найти пищевую краску для создания пасхальных яиц.]],
		['name'] = [[Кроличья нора]]
	},
	['tape'] = {
		['name'] = [[Изолента]]
	},
	['disassemble_gaz66'] = {
		['name'] = [[Разобранный ГАЗ-66]]
	},
	['beAvailableTomorrow'] = [[Будет доступно завтра]],
	['a_oven_fire'] = {
		['description'] = [[Дровяная русская печка, более эффективна чем костер.]],
		['name'] = [[Печь (растоплена)]]
	},
	['bandit_base'] = {
		[1] = [[Столовая продолжает служить старой цели, пусть и новым хозяевам. Здесь у бандитов должна храниться еда.]],
		[2] = [[Здание занято бандитами, здесь живут наиболее авторитетные из них. Главарь наверняка находится в кабинете начальника штаба.]],
		[3] = [[В бывшей оружейной больше не хранится оружие, бандиты всегда носят его при себе, так что теперь здесь обычный склад.]],
		[4] = [[Лазарет, здесь должны храниться медикаменты, но внутри наверняка находятся несколько бандитов.]],
		[5] = [[По центру плаца бандиты построили арену из мусора и обломков. Еще на подходе к ней, можно почувствовать запах крови.]],
		[6] = [[Жилища бандитов. Если они не шныряют по округе в поисках добычи, то находятся здесь. Внутри и сейчас отдыхает несколько.]],
		[7] = [[Перед гаражами стоят несколько разобранных машин, а изнутри доносятся звуки работы. Здесь можно будет найти много полезных вещей, если устранить бандитов.]],
		[8] = [[Бандиты залатали дыры в стенах ограждающих воинскую часть и заново натянули колючую проволоку. Единственные ворота хорошо охраняются.]],
		[9] = [[Бывшая котельная. Из трубы валит дым, а изнутри слышен звон металла. Похоже, бандиты оборудовали здесь кузницу.]]
	},
	['phrase_emissary4'] = [[Эволюция - это просто]],
	['phrase_emissary2'] = [[Что такое разум?]],
	['phrase_emissary1'] = [[Я - только часть большего!]],
	['grave_zina'] = {
		['description'] = [[Нина. Покойся с миром.]],
		['name'] = [[Деревянный крест]]
	},
	['aluminium'] = {
		['description'] = [[Можно получить разобрав запчасти транспорта.]],
		['name'] = [[Алюминий]]
	},
	['simple_soup'] = {
		['name'] = [[Простая похлебка]]
	},
	['onlyToThisProfile'] = [[Предметы будут добавлены только в текущем профиле]],
	['phrase_professor_gerin2'] = [[Я слышал голос!]],
	['addGlobalMap'] = [[Локация добавлена на глобальную карту]],
	['notToChop'] = [[Здесь невозможно найти дрова]],
	['battle_ap_description'] = [[Очки действия прибавляются каждый ход и накапливаются. Любое действие требует некоторое число очков.]],
	['data1'] = [[Первый профиль]],
	['phrase_colonel2'] = [[Моя армия исправит всё!]],
	['fermentation_done'] = [[(Готово)]],
	['repairItem'] = [[Ремонт]],
	['errorNotProfile'] = [[У вас не существует ни одного профиля.]],
	['phrase_colonel1'] = [[Профессор закончит дело...]],
	['bio_tank_regen'] = [[Снытень-большак]],
	['bio_buffer'] = [[Пузырь]],
	['frosthorn'] = {
		['description'] = [[Этот меч достали из ледяной глыбы в Арктике. До сих пор от его лезвия исходит смертельный холод.]],
		['name'] = [[Фростхорн]]
	},
	['bio_healer'] = [[Снытень-прораб]],
	['bio_lizard'] = [[Ящер-трупоед]],
	['launcher'] = [[Гранатомет]],
	['dollWorkshop'] = [[Мастерская кукловода]],
	['bio_sniper'] = [[Богомол-трупоед]],
	['bio_parasite'] = [[Паразит]],
	['voteTitle1'] = [[Нравится Day R?]],
	['bio_strategist'] = [[Паразит-главарь]],
	['champagne'] = {
		['name'] = [[Шампанское]]
	},
	['nurse'] = [[Медсестра]],
	['emba_search_easy3'] = [[Пиромант]],
	['confirmSaveCloud'] = [[Ваше текущее сохранение перезапишет сохранение на облаке. Вы уверены, что хотите продолжить?]],
	['broken_zil130'] = {
		['name'] = [[Сломанный ЗИЛ-130]]
	},
	['bio_mom'] = [[Гнездо]],
	['bio_blind'] = [[Грызун-трупоед]],
	['wolf_hunt'] = {
		[1] = [[Вернувшись, волк гордо положил свою добычу на землю передо мной.]],
		[2] = [[Волк вернулся с охоты. Он был ранен, но добычу не упустил.]],
		[3] = [[Волк вернулся, раненый и без добычи.]],
		[4] = [[На этой охоте волка преследовала неудача. Он ничего не принес.]],
		[5] = [[Волк вернулся, он не принес добычи, но, похоже, наелся до отвала.]]
	},
	['bio_pig'] = [[Хряк-трупоед]],
	['bio_varan'] = [[Варан-трупоед]],
	['bio_dog'] = [[Пес-трупоед]],
	['bio_spore_vamp'] = [[Снытень-толстяк]],
	['hornet_corpse'] = [[Туша шершня]],
	['frost_staff'] = {
		['description'] = [[Деда Мороза сложно рассердить. Но те, кто умудрился это сделать, на всю жизнь запомнят этот посох.]],
		['name'] = [[Посох Мороза]]
	},
	['disassembled_for'] = [[Разобран на]],
	['iron_spear'] = {
		['name'] = [[Железное копье]]
	},
	['delete'] = [[Удалить]],
	['military_clothes'] = {
		['name'] = [[Военная форма]]
	},
	['chopper'] = {
		['description'] = [[Создан для покорения пустоши.]],
		['name'] = [[Мотоцикл "Бродяга"]]
	},
	['arm_left'] = [[Левая рука]],
	['bio_spore'] = [[Снытень-бугай]],
	['bloodyMary'] = [[Пиковая дама]],
	['warningMove'] = [[Можно двигаться только один раз за ход]],
	['bio_runner'] = [[Снытень-вышибала]],
	['motorway_armor'] = {
		['name'] = [[Автострадная броня]]
	},
	['intro_black'] = [[Я не помню ничего. Что произошло? Кто я?]],
	['axeorcrowbar'] = [[Топор или лом]],
	['bio_spore_weak'] = [[Снытень]],
	['easter_paint_3'] = {
		['name'] = [[Розовая пищевая краска]]
	},
	['mosin_shell'] = {
		['name'] = [[Винтовочная гильза]]
	},
	['spore_bubble'] = {
		['description'] = [[Защитный слой слизи Пузыря, абсорбирует споровый урон]],
		['name'] = [[Споровая слизь]]
	},
	['warning_biologist'] = [[Чтобы создать предметы - найдите Биолога в поселении]],
	['fresh_fish'] = {
		['name'] = [[Свежая рыба]]
	},
	['negation'] = [[Отрицание]],
	['class'] = [[Класс]],
	['warning_mail_limit'] = [[Почта переполнена. Пожалуйста, заберите часть предметов из вашей почты.]],
	['needToSell'] = [[Нужно продать]],
	['emailCheckInfo'] = [[Мы отправим на него чек об оплате покупки]],
	['skill_book_description'] = [[Открывает следующий уровень соответствующего навыка.]],
	['fried_chopmeat'] = {
		['name'] = [[Жареное мясо]]
	},
	['huntress_ally'] = [[Охотница]],
	['add_episode'] = [[Добавить эпизод]],
	['doctor'] = [[Врач]],
	['director'] = [[Режиссер]],
	['rover'] = {
		['description'] = [[Визитная карточка научной организации. На таком вездеходе исследователю открываются самые удаленные места материка.]],
		['name'] = [[Вездеход "Прогресс"]]
	},
	['dataRecordingComplete'] = [[Запись завершена]],
	['dataRecording'] = [[Запись данных]],
	['embaDiskTip'] = [[Чтобы получить дискеты - выполняйте задания на карте]],
	['progress'] = [[Прогресс]],
	['lvl'] = [[Ур.]],
	['emba_various_hard'] = [[Отчет за 60 секунд]],
	['fuel_ended'] = [[Закончилось топливо]],
	['emba_energy_hard'] = [[Своего рода ученый]],
	['emba_time_hard'] = [[Серия "Прогресс"]],
	['shovel_tag'] = [[Лопата]],
	['arm_right'] = [[Правая рука]],
	['buy_help_box2'] = {
		['description'] = [[Набор для комфортного выживания в пост-апокалипсисе.]],
		['name'] = [[Набор для выживания.]]
	},
	['emba_time_medium2'] = [[В мире животных]],
	['mutelist'] = [[Мутлист]],
	['racer_bat'] = {
		['description'] = [[Опасно путешествовать одному! Возьми ее с собой.]],
		['name'] = [[Крепкая бита]]
	},
	['charm_dollar'] = [[Подкуп]],
	['living_armor'] = [[Живые доспехи]],
	['emba_energy_easy3'] = [[Генеральная уборка]],
	['anvil_tag'] = [[Наковальня]],
	['wrong_time'] = [[Кажется, сейчас не самое подходящее время для ловли рыбы.]],
	['online_shop_title2'] = [[Официальный онлайн магазин]],
	['emba_search_medium'] = [[Хлебные крошки]],
	['phrase_ny_unit45'] = [[Урурур!]],
	['emba_energy_medium'] = [[Сцена с погоней]],
	['insaneSanta'] = [[Дед Психоз]],
	['dailyQuestBiomeAdd'] = {
		['swamp'] = [[Этот может быть найден в болоте.]],
		['forest'] = [[Этот может быть найден в лесу.]],
		['mountain'] = [[Этот может быть найден в горах.]],
		['wasteland'] = [[Этот может быть найден в пустоши.]],
		['rad_wasteland'] = [[Этот может быть найден в радиоактивной пустоши.]],
		['shore'] = [[Этот может быть найден на берегу.]],
		['rad_swamp'] = [[Этот может быть найден в радиоактивном болоте.]],
		['rad_forest'] = [[Этот может быть найден в радиоактивном лесу.]]
	},
	['diary_sasha2'] = {
		['name'] = [[Дневник Саши (стр 2)]]
	},
	['train_militia'] = [[Обучить ополченцев]],
	['ny_madness1'] = {
		['text'] = [[Тело не успевает за хаотическими метаниями сознания.]],
		['name'] = [[Легкое безумие]]
	},
	['rope'] = {
		['name'] = [[Веревка]]
	},
	['emba_craft_easy'] = [[Запчасти]],
	['emba_search_easy2'] = [[Местная флора]],
	['emba_search_easy'] = [[Мицелиевуха]],
	['gunpowder_grenade'] = {
		['description'] = [[Самодельная граната из консервной банки.]],
		['name'] = [[Пороховая граната]]
	},
	['horseman_head'] = [[Голова всадника]],
	['curse'] = [[Проклятье]],
	['diamond_file'] = {
		['name'] = [[Алмазный напильник]]
	},
	['injector_green'] = {
		['description'] = [[Стимулятор длительного действия. Дает небывалый прилив сил и фантастический метаболизм.]],
		['name'] = [[Инъектор-З]]
	},
	['radSafe'] = [[безопасный]],
	['emba_time_easy'] = [[Во все тяжкие]],
	['use_tamb'] = [[Ударить в бубен]],
	['conductor'] = [[Проводник]],
	['emba_commander'] = [[Группа людей]],
	['scorpion_corpse'] = {
		['name'] = [[Туша скорпиона]]
	},
	['emba_def'] = [[Сигнал SOS]],
	['emba_def_easy'] = [[Сорняки атакуют]],
	['skill_common'] = [[Общие навыки]],
	['emba_fight_easy'] = [[Обед биомутантов]],
	['messages'] = [[Сообщения]],
	['genetic_damage'] = [[Усиливающий]],
	['girl'] = [[Девушка]],
	['homemade_needle'] = {
		['name'] = [[Самодельная игла]]
	},
	['belomor'] = {
		['name'] = [[Папиросы]]
	},
	['emissary'] = [[Эмиссар]],
	['base_death'] = [[Должно быть это и есть мародерский склад, в котором находятся мои вещи. Он хорошо укреплен, внутри горит свет и слышны голоса людей, а на стенах стоят часовые. Нужно готовится к бою.]],
	['story_list_title'] = [[Список квестов]],
	['lynx_rabid'] = [[Бешеная рысь]],
	['burn_for'] = [[Прогорело на]],
	['motor_transport'] = [[Автомобиль или мотоцикл]],
	['easter_egg_3'] = {
		['description'] = [[Яйцо, покрашенное розовой и синей краской.]]
	},
	['world_event'] = {
		['makeFire'] = {
			['title'] = [[Розжиг костра]],
			['text'] = [[Выберите, чем разжечь костер.]]
		},
		['add_ars'] = {
			['title'] = [[Кошмар атомного века]],
			['text'] = [[Вы получили экстремальную дозу радиации.]]
		},
		['add_bloodPoisoning'] = {
			['title'] = [[Заражение крови]],
			['text'] = [[Перевязываясь нестерильными бинтами, вы занесли в кровь инфекцию.]]
		},
		['relax'] = {
			['title'] = [[Хороший отдых]],
			['text'] = [[Я хорошо отдохнул и полноcтью восстановил силы.]]
		},
		['brick_fall'] = {
			['title'] = [[Полет кирпича]],
			['text'] = [[Когда я шел по опустевшим улицам города, с покосившего кирпичного здания обвалилась часть стены и, на мою беду, я был неподалеку. Так что один кирпич попал мне точно по голове. Ну нет худа без добра - у меня теперь есть кирпич.]]
		},
		['repair'] = {
			['title'] = [[Починка]],
			['text'] = [[Выберите, что хотите починить. 
 ]]
		},
		['open_pogreb'] = {
			['title'] = [[Открытие погреба]],
			['text'] = [[Выберите, чем взрывать замок погреба.]]
		},
		['badluck_trauma_loot'] = {
			['title'] = [[Травма при ночных поисках]],
			['text'] = [[В кромешной темноте я не заметил препятствие, споткнулся и очень неудачно упал. Я получил:]]
		},
		['bear_honey'] = {
			['title'] = [[Ночной гость]],
			['text'] = [[Проснувшись, я с удивлением обнаружил, что мой рюкзак разорван на части и все вещи в нем разбросаны по земле. Практически все уцелело, только этот зверь съел весь мед, который у меня был с собой. Судя по следам на земле и остаткам рюкзака, это был медведь. Что ж, я припомню ему это при следующей встрече.]]
		},
		['disease'] = {
			['title'] = [[Болезнь]],
			['text'] = [[Что-то я плохо себя чувствую.]]
		},
		['lighting'] = {
			['title'] = [[Гроза]],
			['text'] = [[Пока я путешествовал, неожиданно сгустились тучи, и началась гроза. Это была одна из сильнейших гроз на моей памяти. Пока я пытался спрятаться от нее в укрытие, меня ослепила яркая вспышка и спустя несколько мгновений я услышал удар грома. В меня попала молния.]]
		},
		['eagle_scavenger'] = {
			['title'] = [[Охотник за трупами]],
			['text'] = [[На меня упала тень гигантского орла. Я посмотрел наверх - хищная птица спикировала, схватила труп человека, лежащий на земле, и взмыла ввысь.]]
		},
		['rats_food'] = {
			['title'] = [[Незванные гости]],
			['text'] = [[Я проснулся от шороха и увидел несколько крыс, пожирающих мои запасы. Заметив меня они разбежались. Возможно, огонь отпугнул бы их.]]
		},
		['laceration'] = {
			['title'] = [[Ранение]],
			['text'] = [[Вы получили ранение.]]
		},
		['badluck_trauma_100km'] = {
			['title'] = [[Травма в пути ночью]],
			['text'] = [[В кромешной темноте я не заметил дыры в земле и, попав в нее ногой, получил:]]
		},
		['add_month_disease'] = {
			['title'] = [[Болезнь]],
			['text'] = [[Кажется, я подхватил какую-то болезнь.]]
		}
	},
	['colonel'] = [[Генерал-полковник Курганов]],
	['firearm'] = [[Огнестрельное оружие]],
	['surePlayerUnban'] = [[Вы уверены, что хотите УДАЛИТЬ из бана выбранного игрока?]],
	['canmeet'] = [[Здесь можно встретить]],
	['bee_support_queen_sleep'] = [[Придаток (спит)]],
	['bone_breaker'] = [[Костолом]],
	['assault_rifle_parts'] = {
		['name'] = [[Запчасти автомата]]
	},
	['isaevGreetings'] = [["Да, войдите, товарищ".]],
	['charm'] = [[Подчинение]],
	['document_seen'] = [[(просмотрено)]],
	['absorb'] = [[Поглотить]],
	['saveSuccessful'] = [[Сохранение прошло успешно]],
	['fishingIsUseful'] = [[Рыбалка является хорошим источником пищи.]],
	['bee_queen_head'] = {
		['name'] = [[Голова королевы пчел]]
	},
	['caps2'] = [[Кучка крышек]],
	['ptrk'] = {
		['description'] = [[Противотанковое оружие пехоты, известное своей потрясающей бронебойностью. Героически собрано инженером Кугелем в военной части Уфы, оккупированной гигантскими пчелами.]],
		['name'] = [[ПТРК Метис]]
	},
	['emba_2023_chancebox2'] = [[Контейнер исследователя]],
	['emba_2023_chancebox1'] = [[Контейнер ученого]],
	['no_changes'] = [[Нет изменений]],
	['pumpkin_bomb'] = [[Тыквенная бомба]],
	['emba_herbicide'] = {
		['description'] = [[Уничтожает мутировавшую растительность на самых непроходимых участках заросших городов.]],
		['name'] = [[Гербицид]]
	},
	['ant_officer_corpse'] = {
		['name'] = [[Туша муравья-офицера]]
	},
	['dp'] = {
		['name'] = [[ДП-27]]
	},
	['exp_emba'] = {
		['description'] = [[Данные о биологических аномалиях, записываются на дискеты.]],
		['name'] = [[Данные о биомутантах]]
	},
	['injector_purple'] = {
		['description'] = [[Стимулятор длительного действия. Увеличивает внимательность, прекрасное решение для выживания в диких условиях.]],
		['name'] = [[Инъектор-Ф]]
	},
	['injector_blue'] = {
		['description'] = [[Стимулятор длительного действия. Ускоряет рефлексы и повышает боеспособность.]],
		['name'] = [[Инъектор-С]]
	},
	['bag_med'] = {
		['description'] = [[Содержит отсек со средствами для выживания: моментальное укрепление здоровья и возможность создать донорский материал.]],
		['name'] = [[Медицинский рюкзак]]
	},
	['abakan'] = {
		['name'] = [[Абакан]]
	},
	['nvd'] = {
		['name'] = [[ПНВ “Филин 4”]]
	},
	['vacuum_grenade'] = {
		['description'] = [[Всё на огромном участке земли стягивается к эпицентру взрыва, получая повреждения.]],
		['name'] = [[Вакуумная бомба]]
	},
	['emba_pp'] = {
		['description'] = [[Быстро расстреливает врагов короткими очередями.]],
		['name'] = [[ПП “Кипарис”]]
	},
	['rpg7_ammo'] = {
		['description'] = [[Боеприпас для РПГ-7.]],
		['name'] = [[Выстрел ПГ-7]]
	},
	['emba_machete'] = {
		['description'] = [[Подойдет и для боя, и для работы.]],
		['name'] = [[Мачете “Тайга”]]
	},
	['revolver_rifle'] = {
		['description'] = [[Бронебойная винтовка на пистолетных патронах.]],
		['name'] = [[РКС “Геолог”]]
	},
	['ant_officer'] = [[Муравей-офицер]],
	['coffin'] = {
		['name'] = [[Гроб]]
	},
	['lizard_mutant'] = [[Ящер-мутант]],
	['snowmen'] = [[Снеговики]],
	['inaction'] = [[Бездействие]],
	['emba_robot'] = {
		['description'] = [[Мобильная Автоматическая Ресурсодобывающая Система. Проектировалась для работы на планетах и астероидах, сейчас адаптирована для более простых задач. После цикла поиска ресурсов требует перезарядки.]],
		['name'] = [[М.А.Р.С.]]
	},
	['emba_chest'] = {
		['description'] = [[Эти наборы использовались для снабжения сотрудников проекта Э.М.Б.А.]],
		['name'] = [[Герметичный кейс]]
	},
	['npc_dialogs'] = {

	},
	['boiled_corn'] = {
		['description'] = [[Вкус вареной кукурузы вернет вам ушедшее детство.]],
		['name'] = [[Вареная кукуруза]]
	},
	['discharge'] = [[Разрядить]],
	['emba_flower'] = {
		['description'] = [[Выделяет споры, опасные для человека без специальной защиты. Биомутантов же наоборот они привлекают.]],
		['name'] = [[Спороцвет]]
	},
	['emba_recorder'] = {
		['name'] = [[Черный ящик]]
	},
	['emba_mushroom'] = {
		['description'] = [[Грибковые наросты, можно найти на телах биомутантов. Источник биомассы. Чтобы извлечь ее из мицелия эффективнее всего, стоит пользоваться экстрактором.]],
		['name'] = [[Кусок мицелия]]
	},
	['emba_biomass'] = {
		['description'] = [[Добывается из мицелия. Ученые изучают биомассу и создают прототипы полезных устройств на ее базе.]],
		['name'] = [[Биомасса]]
	},
	['searchedLocations'] = [[Обыскано локаций: <num>]],
	['emba_suit4'] = {
		['description'] = [[Последний прототип защитного спецкостюма. Имеет беспрецедентную прочность и противодействие биологическим угрозам.]],
		['name'] = [[АИДА-2000]]
	},
	['emba_suit3'] = {
		['description'] = [[Новый прототип от организации "Прогресс". Используется для работы в самых опасных зонах заросших городов.]],
		['name'] = [[АИДА-03]]
	},
	['shovel'] = {
		['description'] = [[Необходима при любом строительстве]],
		['name'] = [[Лопата]]
	},
	['emba_suit1'] = {
		['description'] = [[Спецкостюм, созданный для защиты от спороцветов. Также дает легкое преимущество в сражении против биомутантов.]],
		['name'] = [[АИДА-01]]
	},
	['racer_armor'] = {
		['description'] = [[Выдержи любую гонку с апокалипсисом]],
		['name'] = [[Комплект Гонщика]]
	},
	['frankenstein'] = [[Чудовище Франкенштейна]],
	['appearChance'] = [[Шанс выдачи]],
	['shotgun_ammo'] = {
		['description'] = [[Патроны 12/70, используются дробовиками и их обрезами.]],
		['name'] = [[Патрон дробовика]]
	},
	['engine_gas'] = {
		['name'] = [[Бензиновый двигатель]]
	},
	['ice_key'] = {
		['name'] = [[Ледяной ключ]]
	},
	['whatsnew'] = [[Что нового?]],
	['offer_caravan'] = {
		['text'] = [[Пустошь полна опасностей, вооружись!]],
		['name'] = [[Предложение караванщика]]
	},
	['pinecone_silver'] = {
		['name'] = [[Серебряная шишка]]
	},
	['pinecone_copper'] = {
		['name'] = [[Медная шишка]]
	},
	['bandits'] = [[Бандиты]],
	['ferris_wheel'] = [[Чертово колесо]],
	['ap_start'] = [[Стартовые]],
	['rad_bear_corpse'] = {
		['name'] = [[Туша рад. медведя]]
	},
	['christmasTrees'] = [[Елки]],
	['ny_madness2'] = {
		['text'] = [[Ментальная травма - работа мозга нарушена.]],
		['name'] = [[Безумие]]
	},
	['cutscene1'] = {
		['button3'] = [[Осмотреться]],
		['text10'] = [[Утром я продолжил свой путь через лес и спустя несколько часов вышел к небольшому городу.]],
		['text9'] = [[Спать на земле было жестко, но костер давал тепло и до утра меня никто не побеспокоил.]],
		['text4'] = [[Солнце уже зашло, а в темноте я ничего не найду. Нужно сделать факел.]],
		['text8'] = [[Похоже, здесь безопасно, но я едва держусь на ногах... нужно поесть и ложиться спать.]],
		['button4'] = [[Продолжить]],
		['button1'] = [[Подняться]],
		['text1'] = [[Очнулся посреди пустой улицы. Все тело болит.]],
		['button6'] = [[Начать бой]],
		['text6'] = [[Крысы! Здоровенные, злющие крысы! Наверное, пришли на шум. Придется отбиваться!]],
		['text5'] = [[Так-то лучше. С факелом светлее и не так страшно. Теперь я смогу продолжить поиски.]],
		['text2'] = [[Где я? Кто я?! Не могу вспомнить...]],
		['text3'] = [[Голова раскалывается. Что происходит?]],
		['button2'] = [[Встать]],
		['text7'] = [[Мерзкие твари! Оставаться здесь слишком опасно, нужно забирать вещи и уходить.]]
	},
	['barterText'] = [[Обменять <item1> на <item2>]],
	['nightshade'] = {
		['description'] = [[Можно найти в лесах и болотах.]],
		['name'] = [[Волчья ягода]]
	},
	['strawberry_cake'] = {
		['name'] = [[Земляничный торт]]
	},
	['emba_craft_easy3'] = [[Захоронитель гробниц]],
	['voteTitle2'] = [[Поставь оценку в]],
	['ny_energy_core'] = [[Энергошар]],
	['toy_car'] = [[Машинка]],
	['unmute'] = [[Размутить]],
	['pumpkinGeneral'] = [[Тыквенный генерал]],
	['warningNeedShadow'] = [[Необходимо перейти в Тень, чтобы начать событие в этом месте.]],
	['perk_rage_text'] = [[<num> урона за каждую атаку противника по персонажу]],
	['player2'] = [[Игрока]],
	['iron_nut'] = {
		['name'] = [[Железные гайки]]
	},
	['mechanical_horse'] = [[Механический конь]],
	['phrase_ny_unit46'] = [[Все подарки на бочку!]],
	['snowman_rad'] = [[Радиоактивный снеговик]],
	['gunpowder'] = {
		['name'] = [[Порох]]
	},
	['friend'] = [[Друг]],
	['gas'] = {
		['description'] = [[Топливо для легкового транспорта.]],
		['name'] = [[Бензин]]
	},
	['military_clothes_shop'] = [[Прочная и неприхотливая, в недалеком прошлом такую форму носили все советские солдаты. Она и сейчас ценится среди жителей пустоши, за свои защитные качества и авторитетный вид.]],
	['phrase_ny_unit26'] = [[Я неуловим!]],
	['emba_energy_easy2'] = [[Пару лье под водой]],
	['weightMax'] = [[Переносимый вес]],
	['damage_resist_snow'] = [[Сопротивление урону от снежных атак]],
	['summon'] = [[Призыв]],
	['allright'] = [[Хорошо]],
	['letter_h2020_read'] = {
		['description'] = [[Мир Тени ожидает тебя, странник. Порталы снова открыты и я приглашаю тебя присоединиться к нашей охоте. Найди бармена в таверне "Честный черт". Послание укажет путь.]]
	},
	['antidote'] = {
		['name'] = [[Антидот]]
	},
	['new_year_welcome'] = {
		['text'] = [[Отправься в захватывающее приключение и собери все уникальные награды!]],
		['subtitle'] = [[Событие доступно с 25-го уровня]]
	},
	['recomendedHalloweenLevel'] = [[Рекомендуемый уровень демона: <num>]],
	['summon_ally_limit'] = [[Достигнут лимит союзников]],
	['snowman_cyber_limit'] = [[ОЗУ варежки поддерживает только 1 киберснеговика]],
	['round'] = [[Ход]],
	['warning_death'] = [[Если ваше здоровье опустится до 0, вы потеряете один уровень и переместитесь на ближайшее убежище. Если ваш уровень больше <num>, то будет потеряна часть вещей, которые затем можно вернуть.]],
	['rpg7_text'] = [[Может уничтожить даже танк.]],
	['bearSanta'] = [[Дед Медвед]],
	['impostor_maiden'] = [[Самозванка Снегурочка]],
	['attribute'] = [[Атрибут]],
	['only_in_premium'] = [[Только в Премиум версии]],
	['selected'] = [[Выбрано]],
	['vegetable'] = {
		['name'] = [[Овощи]]
	},
	['enemies'] = {
		['boar'] = {
			['name'] = [[Кабан]]
		},
		['wounded_wolf'] = {
			['name'] = [[Раненый волк]]
		},
		['rat2'] = {
			['name'] = [[Крыса]]
		},
		['base_bandits1'] = {
			['name'] = [[Логово "Черепа"]]
		},
		['base_bandits5'] = {
			['name'] = [[Гнездо "Красных Волков"]]
		},
		['soldier'] = [[Солдат]],
		['old_lynx'] = {
			['name'] = [[Старая рысь]]
		},
		['bee_worker'] = {
			['name'] = [[Пчела-рабочий]]
		},
		['base_bandits9'] = {
			['name'] = [[Укрепление Сангаровской банды]]
		},
		['base_bandits10'] = {
			['name'] = [[Укрепление Магаданской банды]]
		},
		['story5_soldier'] = {
			['name'] = [[Бойцы Степного]]
		},
		['base_bandits3'] = {
			['name'] = [[Логово банды "Пауков"]]
		},
		['rad_eagle'] = {
			['name'] = [[Рад. орел]]
		},
		['eagle_scavenger'] = {
			['name'] = [[Охотник за трупами]]
		},
		['my_attack'] = [[Я атаковал противника: ]],
		['wolf_pack'] = [[Стая волков]],
		['bandit5'] = {
			['name'] = [[Шайка "Красных Волков"]]
		},
		['bandit9'] = {
			['name'] = [[Рейдеры Сангаровской банды]]
		},
		['choise_attack2'] = [[
Шанс на победу: ]],
		['bandit7'] = {
			['name'] = [[Рейдеры Байкальской банды]]
		},
		['lynx'] = {
			['name'] = [[Рысь]]
		},
		['bandit3'] = {
			['name'] = [[Бандит "Пауков"]]
		},
		['kill_attack'] = [[
Я убил его.]],
		['emaciate_wolf'] = {
			['name'] = [[Ослабленный волк]]
		},
		['lose_attack'] = [[
Ранив меня, он скрылся.]],
		['bandit2'] = {
			['name'] = [[Бандит "Кулаков"]]
		},
		['marauder'] = [[Мародер]],
		['bee_guard'] = {
			['name'] = [[Королевский страж]]
		},
		['base_bandits6'] = {
			['name'] = [[Гнездо "Орлов"]]
		},
		['bee_guard_pack'] = [[Стражи улья]],
		['bandit'] = {
			['name'] = [[Бандит]]
		},
		['bandits'] = [[Бандиты]],
		['mad_man_kazan'] = {
			['name'] = [[Безумец]]
		},
		['radioactive_lynx'] = {
			['name'] = [[Рад. рысь]]
		},
		['hide'] = [[Скрыться]],
		['bee_soldier'] = {
			['name'] = [[Пчела-солдат]]
		},
		['bear'] = {
			['name'] = [[Медведь]]
		},
		['bandit_group'] = {
			['name'] = [[Шайка бандитов]]
		},
		['shewolf_gregory'] = [[Григорий]],
		['shewolf_yuriy'] = [[Юрий]],
		['shewolf_nikita'] = [[Никита]],
		['radioactive_bear'] = {
			['name'] = [[Рад. медведь]]
		},
		['guest_pimples'] = [[Прыщик]],
		['guest_vanek'] = [[Ванёк]],
		['bee_queen'] = {
			['name'] = [[Королева пчел]]
		},
		['chicken_guard'] = {
			['name'] = [[Сторож]]
		},
		['radioactive_boar'] = {
			['name'] = [[Рад. кабан]]
		},
		['bandit1'] = {
			['name'] = [[Бандит "Черепа"]]
		},
		['story3_bandit1'] = {
			['name'] = [[Казак]]
		},
		['lynx_pack'] = [[Рыси]],
		['black_wolf'] = [[Черный волк]],
		['wounded_lynx'] = {
			['name'] = [[Раненая рысь]]
		},
		['base_bandits12'] = {
			['name'] = [[Укрепление Муроранской банды]]
		},
		['ally'] = [[Союзник]],
		['marauders'] = [[Мародеры]],
		['loot'] = [[
Я нашел на его теле: 
]],
		['bee_pack'] = [[Гигантские пчелы]],
		['bear_pack'] = [[Медведи]],
		['base_bandits7'] = {
			['name'] = [[Укрепление Байкальской банды]]
		},
		['wolf'] = {
			['name'] = [[Волк]]
		},
		['bee_soldier_hive'] = {
			['name'] = [[Гигантская пчела-солдат улья]]
		},
		['boar_pack'] = [[Кабаны]],
		['base_bandits2'] = {
			['name'] = [[Логово банды "Кулаков"]]
		},
		['rad_wolf'] = {
			['name'] = [[Рад. волк]]
		},
		['base_bandits13'] = {
			['name'] = [[Укрепление Магдебургской банды]]
		},
		['guest_kazak'] = [[Казак]],
		['rad_fish_quest'] = {
			['name'] = [[Омский монстр]]
		},
		['rat_pack'] = [[Стая крыс]],
		['wounded_bear'] = {
			['name'] = [[Раненый медведь]]
		},
		['noFind'] = [[Враги не обнаружены]],
		['stealth_attack'] = [[На меня внезапно напал противник: ]],
		['mad_man'] = {
			['name'] = [[Безумец]]
		},
		['rad_fish'] = {
			['name'] = [[Рыба-мутант]]
		},
		['rat'] = {
			['name'] = [[Крыса]]
		},
		['radioactive_rat'] = {
			['name'] = [[Рад. крыса]]
		},
		['drunk_bear'] = {
			['name'] = [[Потапыч]]
		},
		['bandit6'] = {
			['name'] = [[Шайка "Орлов"]]
		},
		['base_bandits4'] = {
			['name'] = [[Гнездо "Крестов"]]
		},
		['base_bandits14'] = {
			['name'] = [[Укрепление банды "Золотой Дракон"]]
		},
		['female_wolf'] = {
			['name'] = [[Волчица]]
		},
		['base_bandits8'] = {
			['name'] = [[Укрепление Хабаровской банды]]
		},
		['choise_attack'] = [[Я заметил противника: ]],
		['guest_tema'] = [[Тёма]],
		['base_bandits11'] = {
			['name'] = [[Укрепление Камчатской банды]]
		},
		['avenger'] = {
			['name'] = [[Мститель]]
		},
		['gen_mutants'] = [[Дикие звери]],
		['bandit_base'] = {
			['name'] = [[Укрепление бандитов]]
		},
		['bandit4'] = {
			['name'] = [[Шайка "Крестов"]]
		},
		['attack'] = [[Атаковать]],
		['eagle_cliffracer'] = {
			['name'] = [[Горный орел]]
		},
		['bee_worker_hive'] = {
			['name'] = [[Гигантская пчела-рабочий улья]]
		},
		['bandit8'] = {
			['name'] = [[Рейдеры Хабаровской банды]]
		}
	},
	['tap_to_continue'] = [[Нажмите на экран, чтобы продолжить]],
	['ny_2022_chancebox3'] = [[Волшебный подарок]],
	['sulfuric_acid'] = {
		['name'] = [[Серная кислота]]
	},
	['bear_skin'] = {
		['name'] = [[Шкура радиоактивного медведя]]
	},
	['ny_2022_chancebox1'] = [[Славный подарок]],
	['start_kit'] = {
		['text'] = [[Набор полезных вещей для выживания.]],
		['name'] = [[Набор новичка]]
	},
	['burning_wick'] = [[Горящий фитиль]],
	['bomb_timer_description'] = [[Взорвется через <num> ходов]],
	['bomb'] = [[Бомба]],
	['timer_to_destroy'] = [[Таймер до уничтожения]],
	['timer'] = [[Таймер]],
	['bear_wounded'] = [[Раненый медведь]],
	['rad_boar_corpse'] = {
		['name'] = [[Туша рад. кабана]]
	},
	['energy'] = [[Энергия]],
	['pm'] = {
		['name'] = [[Пистолет Макарова]]
	},
	['comeIn'] = [[Войти]],
	['houndmaster'] = [[Бандит-псарь]],
	['sweets_buff'] = [[Конфетная мощь]],
	['phrase_ny_unit55'] = [[Как тебе подарочек?]],
	['start_fight'] = [[НАПАДЕНИЕ]],
	['successfulLoadData'] = [[Скачивание информации с сервера успешно завершено.]],
	['phrase_ny_unit52'] = [[Подвешу на елке!]],
	['phrase_ny_unit51'] = [[Я тебя отморожу!]],
	['fireworks'] = {
		['name'] = [[Фейерверк]]
	},
	['phrase_ny_unit50'] = [[За братву и двор…]],
	['carousel'] = [[Карусель]],
	['pcs'] = [[шт.]],
	['phrase_ny_unit43'] = [[Аарррр!]],
	['phrase_ny_unit42'] = [[Ледовик идет драка!]],
	['scroll_charm'] = {
		['name'] = [[Свиток гипноза]]
	},
	['ironDoor'] = [[Железная дверь]],
	['light'] = [[Свет]],
	['start_episode'] = [[Стартовый эпизод]],
	['night'] = [[Ночь]],
	['phrase_ny_unit41'] = [[Человек хитрый…]],
	['phrase_ny_unit40'] = [[Ледовик крушить!]],
	['bonusForPlayer'] = [[Бонус к атаке от игроков]],
	['pie'] = [[Пирожок]],
	['bee_worker_corpse'] = {
		['name'] = [[Туша пчелы-рабочего]]
	},
	['easter_egg_1'] = {
		['description'] = [[Яйцо, покрашенное синей и зеленой краской.]],
		['name'] = [[Пасхальное яйцо]]
	},
	['perksAndEffects'] = [[Способности и эффекты]],
	['bio_spore_exp'] = [[Снытень-курильщик]],
	['phrase_ny_unit34'] = [[Эй! Ты там замерзнешь…]],
	['phrase_ny_unit33'] = [[Еще одна дырка…]],
	['rocket_launcher_ammo'] = {
		['description'] = [[Ракета для стрельбы из самодельного реактивного гранатомета]],
		['name'] = [[Самодельная ракета]]
	},
	['quit'] = [[Выйти]],
	['phrase_ny_unit30'] = [[Как тебе мои орехи?]],
	['story'] = {

	},
	['phrase_ny_unit29'] = [[Ах ты твердая ириска!]],
	['phrase_ny_unit28'] = [[Десерт готов!]],
	['frost_tamb'] = {
		['description'] = [[Иногда требуется особая погода, чтобы успеть исполнить все загаданные желания. Хорошая новость - природа готова пойти навстречу!]],
		['name'] = [[Бубен Мороза]]
	},
	['offer_ny'] = {
		['text'] = [[Время для праздничных покупок!]],
		['name'] = [[Новогоднее предложение]]
	},
	['cancelPerk'] = [[Отказ от способности]],
	['broken_items'] = [[Сломанные вещи]],
	['phrase_ny_unit24'] = [[Кому подпольных игрушек?]],
	['notPets'] = [[У вас нет питомцев]],
	['save_holiday'] = [[Спасти праздник]],
	['phrase_ny_unit19'] = [[Морковку не трогай!]],
	['phrase_ny_unit16'] = [[Месяц без сладкого!]],
	['medicine8'] = {
		['description'] = [[Эффект регенерации быстро восстанавливает здоровье и позволяет пережить многие опасности.]],
		['name'] = [[Бриокарм]]
	},
	['choiceCount'] = [[Выбор количества]],
	['comrade_crate'] = {
		['name'] = [[Ящик разведчика]]
	},
	['caps'] = {
		['description'] = [[Вы можете обменять крышки на товары в магазине.]],
		['name'] = [[Крышки]]
	},
	['moreExp'] = [[Бонус получаемого опыта]],
	['googlePlay'] = [[Google Play]],
	['flash_grenade'] = {
		['description'] = [[Ослепляет противников на 2 хода.]],
		['name'] = [[Светошумовая граната]]
	},
	['phrase_ny_unit11'] = [[Напихаем за шиворот!]],
	['toy_soldier'] = [[Солдатик]],
	['appStore'] = [[App Store]],
	['priceChangeName'] = [[Цена изменения имени]],
	['aks74u'] = {
		['name'] = [[АКС74У]]
	},
	['ball_terem'] = {
		['description'] = [[Поставь Терем Мороза, в котором еда хранится в 100 раз дольше!]],
		['name'] = [[Шар с теремом]]
	},
	['wizard_note'] = [[Записка колдуна]],
	['phrase_door1'] = [[Помогите, грабитель!]],
	['book_fireArms'] = {
		['name'] = [[Руководство по огнестрельному оружию]]
	},
	['pork_can'] = {
		['name'] = [[Свиная консерва]]
	},
	['yummy_ice_cream'] = [[Очень вкусное мороженое]],
	['civilian'] = [[Мирный житель]],
	['received_exp'] = [[Полученный опыт]],
	['pk_parts'] = {
		['name'] = [[Части ПКМ]]
	},
	['spiced_wine'] = {
		['description'] = [[Согреет холодными зимними вечерами.]],
		['name'] = [[Глинтвейн]]
	},
	['no_online_tutorial'] = [[Для доступа к чату и другим игрокам необходимо выжить первые 14 дней]],
	['phrase_ny_unit27'] = [[Возьми конфетку!]],
	['frost_flask'] = {
		['description'] = [[Эта фляжка никогда не опустеет - спасибо снежной магии. Правда, осадки нынче радиоактивные, так что пить надо осторожно.]],
		['name'] = [[Фляжка Мороза]]
	},
	['frost_bag'] = {
		['description'] = [[В этот мешок поместятся подарки для детей со всего мира. А салаты сохранятся до застолья в следующем году.]],
		['name'] = [[Мешок Мороза]]
	},
	['chickens'] = {
		['name'] = [[Кура]]
	},
	['npc_spiridon'] = {
		['name'] = [[Инженер Кугель]]
	},
	['luba_name'] = [[Люба Кугель]],
	['sausage'] = {
		['name'] = [[Колбаса]]
	},
	['abatis'] = [[Завал]],
	['witch_punch'] = [[Ведьминский пунш]],
	['video1'] = {
		['name'] = [[Кинопленка]],
		['description'] = [[Эту 8-мм кинопленку можно смотреть на просвет.]],
		['text'] = [[Виды природы внезапно сменяются самым настоящим ядерным грибом на горизонте. Заметно, как оператора почти сразу начинает пошатывать, после чего камера падает в траву.]]
	},
	['embaQuestHint'] = {
		[1] = [[Добраться до экспедиционной группы]],
		[2] = [[Поговорить с Навигатором]],
		[3] = [[Устранить угрозу рядом с поселением]],
		[4] = [[Вернуться к Навигатору]],
		[6] = [[Получить комплект АИДА и вернутся к Исаеву]],
		[7] = [[Поговорить с доктором Исаевым]],
		[8] = [[Обыскать биостанцию и найти черный ящик]],
		[11] = [[Поговорить с доктором Исаевым в Туле]],
		[13] = [[Убить Костолома]],
		[15] = [[Поговорить с доктором Исаевым в Киеве]],
		[28] = [[Найти профессора Герина]],
		[22] = [[Поговорить с доктором Исаевым в Ижевске]],
		[30] = [[Поговорить с доктором Исаевым в Сургуте]],
		[32] = [[Найти объект "Реликтовый мицелий"]],
		[18] = [[Поговорить с доктором Исаевым в Ростове]],
		[26] = [[Поговорить с доктором Исаевым в Челябинске]],
		[20] = [[Найти полковника Курганова]],
		[34] = [[Поговорить с доктором Исаевым в Красноярске]]
	},
	['scroll_skeletons'] = {
		['name'] = [[Свиток: Марш Скелетов]]
	},
	['skeleton'] = [[Скелет]],
	['bardak'] = {
		['name'] = [[БРДМ-2]]
	},
	['centipede'] = [[Сколопендра]],
	['yeti'] = [[Йети]],
	['charm_text'] = [[Заставляет противника сражаться на вашей стороне]],
	['cyberglove'] = {
		['description'] = [[Восстание машин никогда еще не было таким праздничным. Слепи собственную армию киберснеговиков!]],
		['name'] = [[Киберварежка]]
	},
	['invulnerability_text'] = [[Иммунитет от любых атак противника]],
	['lootbox2_text'] = [[Серная кислота, порох, запчасти и другие ценные материалы.
Загляни внутрь!]],
	['winter_queen'] = [[Царица Зима]],
	['frost_armor'] = {
		['description'] = [[В этой шубе легко справляться с любыми невзгодами и совершать настоящие новогодние чудеса!]],
		['name'] = [[Шуба Мороза]]
	},
	['puppy'] = [[Щенок]],
	['cockroach'] = [[Рад. Таракан]],
	['rad_wolf_corpse'] = {
		['name'] = [[Туша рад. волка]]
	},
	['stealthBonus'] = [[Бонус к маскировке:]],
	['events'] = {
		['make'] = [[Сделать]],
		['hasBrokenWolf'] = [[Мой волк подрос]],
		['modify'] = [[Модифицировать]],
		['makeBint'] = [[Сделать бинт]],
		['give'] = [[Дает]],
		['kindle2'] = [[Растопить]],
		['save'] = [[Сохраниться]],
		['drainGas'] = [[Слить топливо]],
		['handle'] = [[Обработать]],
		['steel'] = [[Выгрузить сталь]],
		['switch'] = [[Переключить]],
		['bachok4'] = [[Промыть]],
		['burn'] = [[Сжечь]],
		['talk'] = [[Поговорить]],
		['bury'] = [[Похоронить]],
		['paint'] = [[Покрасить]],
		['smoke'] = [[Покурить]],
		['broke'] = [[Разломать]],
		['harvest'] = [[Собрать урожай]],
		['crop'] = [[Посадить]],
		['radiationResist'] = [[Сопротивление радиации]],
		['cook'] = [[Приготовить]],
		['unpack'] = [[Распаковать]],
		['nightBonus'] = [[Бонус к освещению]],
		['create'] = [[Создать]],
		['sewWound'] = [[Зашить рану]],
		['mix2'] = [[Разбавить]],
		['exchange'] = [[Обменять]],
		['open2'] = [[Откупорить]],
		['event'] = [[Действие]],
		['kindle'] = [[Разжечь]],
		['untwist'] = [[Распустить]],
		['character'] = [[Здоровье]],
		['dryMeat'] = [[Сушить мясо]],
		['dryFish'] = [[Сушить рыбу]],
		['mark'] = [[Разметить]],
		['pcs'] = [[шт]],
		['meltSnow'] = [[Растопить снег]],
		['build'] = [[Построить]],
		['coal'] = [[Добавить угля]],
		['boil'] = [[Варить]],
		['hasBrokenFood'] = [[У меня что-то испортилось, это]],
		['fishing'] = [[Рыбалка]],
		['open'] = [[Открыть]],
		['exp'] = [[Опыт]],
		['hasBroken'] = [[достиг 100% износа и сломался]],
		['setup'] = [[Поставить]],
		['sugar'] = [[Добавить сахар по вкусу]],
		['item'] = [[предмет]],
		['forge'] = [[Ковать]],
		['getWater'] = [[Набрать воды]],
		['fill_fuel'] = [[Заправить]],
		['look'] = [[Смотреть]],
		['build2'] = [[Строить]],
		['need'] = [[Нужно]],
		['depreciation'] = [[Износ]],
		['drink'] = [[Пить]],
		['buff'] = [[Эффекты]],
		['speedBonus'] = [[Передвижение]],
		['sew'] = [[Сшить]],
		['read'] = [[Читать]],
		['chopDown'] = [[Рубить]],
		['bust'] = [[Перебрать и почистить]],
		['heroLight'] = [[Поиск вещей]],
		['lightup'] = [[Зажечь]],
		['getseed'] = [[Получить семена]],
		['purchase'] = [[Покупка]],
		['setdown'] = [[Сложить]],
		['sever'] = [[Порвать]],
		['allocate'] = [[Выделить]],
		['decorate'] = [[Украсить]],
		['salt'] = [[Солить]],
		['use'] = [[Использовать]],
		['boil4'] = [[Сварить]],
		['flatten'] = [[Расплющить]],
		['pullpin'] = [[Выдернуть чеку]],
		['pack'] = [[Запаковать]],
		['craft'] = [[Крафт]],
		['collect'] = [[Собрать]],
		['bachok2'] = [[Залить]],
		['feed'] = [[Покормить]],
		['watchAD'] = [[Посмотреть]],
		['loot'] = [[Обыскать]],
		['scrap'] = [[Разломать]],
		['bachok1'] = [[Вставить]],
		['bandage'] = [[Перевязка]],
		['boil5'] = [[Подогреть]],
		['remove'] = [[Извлечь]],
		['use2'] = [[Применить]],
		['splint'] = [[Наложить шину]],
		['meltdown'] = [[Переплавить]],
		['value'] = [[бонус]],
		['destroy'] = [[Разрушить]],
		['eat'] = [[Съесть]],
		['mix'] = [[Смешать]],
		['hunt'] = [[Охотиться]],
		['makeTinder'] = [[Сделать трут]],
		['toCut'] = [[Разделать]],
		['disassemble'] = [[Разобрать]],
		['boil3'] = [[Заварить]],
		['mill'] = [[Молоть]],
		['bachok3'] = [[Залить]],
		['removeFire'] = [[Потушить]],
		['fry'] = [[Пожарить]],
		['clean'] = [[Очистить]],
		['bath'] = [[Принять ванну]],
		['listen'] = [[Слушать]],
		['smelt'] = [[Выплавить]],
		['boil2'] = [[Кипятить]],
		['filter_load'] = [[Сменить фильтр]],
		['repair'] = [[Починить]],
		['charge'] = [[Зарядить]],
		['buy'] = [[Купить]],
		['replaceBatteries'] = [[Заменить батарейки]],
		['chop'] = [[Добыча дров]],
		['reveal'] = [[Вскрыть]],
		['assemble'] = [[Собрать]],
		['synthesis'] = [[Синтезировать]],
		['load'] = [[Зарядить]]
	},
	['soil_sulfur'] = {
		['name'] = [[Коллоидная сера]]
	},
	['next'] = [[Далее...]],
	['phrase_ny_unit6'] = [[Елки - на дрова!]],
	['phrase_ny_unit4'] = [[Замерзни насмерть!]],
	['mg_text'] = [[Превращает противников в фарш.]],
	['phrase_ny_unit3'] = [[Все подарки - мои]],
	['phrase_ny_unit2'] = [[Сжечь все подарки!]],
	['pause'] = [[Пауза]],
	['phrase_ny_boss6'] = [[Всё, остальное на вас!]],
	['raven_pack'] = [[Вороны]],
	['phrase_ny_boss5'] = [[Эй, почему такой скучный?!]],
	['kmh'] = [[ км/ч]],
	['lockedHatch'] = [[Запертый люк]],
	['stat'] = [[Характеристики]],
	['online_shop_text'] = [[Крышки и другие товары можно купить в нашем официальном онлайн-магазине Day R Survival.]],
	['phrase_ny_boss3'] = [[Ха-ха-ха!]],
	['phrase_ny_boss2'] = [[Разберитесь с ним!]],
	['phrase_ny_boss1'] = [[Вперед, мои отморозки!]],
	['easter_basket1'] = {
		['name'] = [[Скромная корзинка]]
	},
	['pasta'] = {
		['name'] = [[Макароны]]
	},
	['cover'] = [[Укрытие]],
	['huge_rat'] = [[Огромная крыса]],
	['village'] = [[Деревня]],
	['phrase_help'] = [[Помогите!]],
	['phrase_burn'] = [[Гори!]],
	['phrase_ahh'] = [[А-а-а!]],
	['phrase_go_away'] = [[Пошел прочь!]],
	['repair_kit_weapon'] = {
		['description'] = [[Снижает износ выбранного огнестрельного оружия до нуля. Ремкомплект не может починить полностью сломанное оружие.]],
		['name'] = [[Ремкомплект для оружия]]
	},
	['rpk74_parts'] = {
		['name'] = [[Части РПК-74]]
	},
	['mi8'] = {
		['description'] = [[На нем дороги не нужны.]],
		['name'] = [[Ми-8]]
	},
	['maxCountMarkerReached'] = [[Достигнут рекомендуемый предел по количеству маркеров! Большее количество может негативно повлиять на производительность игры.]],
	['reverse'] = [[Обратить]],
	['yes'] = [[да]],
	['rad_disease1_text'] = [[Я получил значительную дозу радиации. Чувствую слабость.]],
	['offer_stash2'] = {
		['text'] = [[Ого! Что у нас тут?]],
		['name'] = [[Внезапная находка]]
	},
	['statistics'] = [[Статистика]],
	['wildPumpkin'] = [[Дикая тыковка]],
	['emba_fight'] = [[Активность биомутантов]],
	['notAccessPet'] = [[Питомец недоступен]],
	['willBegin'] = [[Начнется]],
	['militia_tank'] = [[Защитник]],
	['moss'] = {
		['description'] = [[Можно найти в болотах и лесах.]],
		['name'] = [[Мох]]
	},
	['madman_shaman'] = [[Безумец-шаман]],
	['charge_ended'] = [[Полностью разрядился]],
	['miner_armor_shop'] = [[Эта броня - воплощение силового превосходства Железного Фронта. Титановый сплав невероятно прочен и надежно защищает от любого врага. Только Старатели - элитные рейдеры, что держат в ужасе всю Сибирь - получают такую экипировку.]],
	['headman'] = [[Cтароста]],
	['unitPhrase'] = {
		[1] = [[Чики брики и в дамки!]],
		[2] = [[Мужик, не стреляй!]],
		[3] = [[Пацаны, я маслину поймал]],
		[4] = [[Попался фраер!]],
		[5] = [[Держите меня семера!]],
		[6] = [[Ты труп, понял?]],
		[7] = [[Помогите пацаны!]],
		[8] = [[Больно...]],
		[9] = [[Умри падаль!]],
		[10] = [[Стой, стрелять буду!]],
		[11] = [[Валыну на землю, урод]],
		[12] = [[Аааа. Пошла жара!]],
		[13] = [[Повезло мне]],
		[14] = [[Вылезай сволочь]],
		[15] = [[Елки-палки!]],
		[16] = [[Сколько я зарезал...]],
		[17] = [[Опаньки...]],
		[18] = [[Так собрались! У нас гости]],
		[19] = [[Еще двинешься - убью!]],
		[20] = [[Бросай оружие и выходи!]],
		[21] = [[Пасть порву!]],
		[22] = [[Перезаряжаюсь!]],
		[23] = [[Прикрываю пацаны!]],
		[24] = [[*насвистывает мелодию*]],
		[25] = [[Чё, самый умный, да?]],
		[26] = [[Хабар на пол и тикай!]],
		[27] = [[Э-э слыш чё за дела?]],
		[28] = [[Пацаны ну вы чё?]],
		[29] = [[Стрелять научись!]],
		[30] = [[Чур сапоги мне!]],
		[31] = [[Ты чё пёс!]],
		[32] = [[Ты чоо, Волчара!?]],
		[33] = [[Откуда тут капкан?]],
		[34] = [[Осторожно - Мина!]],
		[35] = [[Черт, гадюка!]],
		[36] = [[Ты посмел убить Шарика!]],
		[37] = [[Ты убил мою собаку]],
		[38] = [[Нас атакуют!]],
		[39] = [[Ёкарный бабай]],
		[40] = [[Ядрёна вошь!]],
		[41] = [[Валите гада]],
		[42] = [[В укрытие!]],
		[43] = [[У нас потери!]],
		[44] = [[*шмыг*]],
		[45] = [[Я еще вернусь!]],
		[46] = [[Помогай!]],
		[47] = [[Прикрой меня!]],
		[48] = [[С меня хватит!]],
		[49] = [[Дальше без меня]],
		[105] = [[Приятного аппетита]],
		[106] = [[Выпусти меня!]],
		[101] = [[Хой!]],
		[102] = [[Милый?]],
		[103] = [[Нелегкая судьба моя...]],
		[104] = [[Дайте же поспать!]]
	},
	['wizardSanta'] = [[Дед Волшебник]],
	['normalSanta'] = [[Дед Мороз]],
	['eagle_corpse'] = {
		['name'] = [[Туша орла]]
	},
	['sofa'] = {
		['name'] = [[Диван]]
	},
	['cyberSanta'] = [[Кибер-Дед]],
	['deadman_hand'] = {
		['description'] = [[Сделана из руки настоящего подкроватного монстра. Ну и кто кого теперь схватит?!]],
		['name'] = [[Рука Мертвеца]]
	},
	['scarecrow'] = [[Пугало]],
	['pelmeni'] = {
		['name'] = [[Пельмени]]
	},
	['lootbox2_name'] = [[Ящик редких компонентов]],
	['unban'] = [[Разбанить]],
	['poison'] = {
		['description'] = [[Можно добыть из змей или сделать из волчьих ягод.]],
		['name'] = [[Яд]]
	},
	['lymph'] = {
		['name'] = [[Лимфа]]
	},
	['not_gift'] = [[Нет выбранной посылки]],
	['militia'] = [[Ополченец]],
	['icehead_sniper'] = [[Отморозок-снайпер]],
	['icehead_dd'] = [[Отморозок-боец]],
	['christmas_gift'] = {
		['description'] = [[C Новым Годом и Рождеством!]],
		['name'] = [[Новогодний подарок]]
	},
	['bottled_water'] = {
		['name'] = [[Чистая вода]]
	},
	['snowman_cyber'] = {
		['name'] = [[Киберснеговик]]
	},
	['arctic_armor'] = {
		['description'] = [[Разработано для сражений в экстремально холодных условиях: зимой позволяет в бою перемещаться дважды за ход.]],
		['name'] = [[Арктическая броня]]
	},
	['doctor_diary2'] = {
		['text'] = [[Ноябрь 1984 г.
Вчера, пока готовила ужин, видела ядерный гриб над Вишерой. Если им хватает арсенала бомбить деревни, от Ленинграда они и подавно камня на камне не оставили.
Вчера мне притащили двоих, их жестко облучило. Верзила сказал: “Светка, или ты ставишь их на ноги, или я тебя саму без ног оставлю”. Но они не жильцы, даже медикаменты на них тратить не буду.
Я не понимаю, что происходит. Кто нас бомбит? А самое главное, откуда у этих бандюг иммунитет к вирусу? Со слов верзилы, с начала эпидемии они потеряли всего троих! А я… я потеряла мужа, друзей… Да и маму уже не спасу…

Есть еще кое-что, что не дает мне покоя. Эта эпидемия… Она же началась одновременно в разных городах, в разных концах страны. Как такое может быть?]],
		['name'] = [[Дневник врача (2 запись)]]
	},
	['mycelium'] = [[Грибница]],
	['slowed'] = [[Замедлен]],
	['bad_gift'] = [[Подозрительный подарок]],
	['snowman_shotgun'] = [[Снеговик-шутник]],
	['acceptQuest'] = [[Принять задание]],
	['snowman_rocket'] = [[Снеговик-ракетчик]],
	['no_profile2'] = [[Отсутствует профиль.]],
	['ny_cookie'] = {
		['name'] = [[Печенька]]
	},
	['magicalArtifactsHintNY'] = [[Уровень Деда Мороза повышает характеристики магических артефактов]],
	['phrase_ny_unit8'] = [[С праздником, придурок!]],
	['pumpkin_vines'] = [[Опутывание]],
	['phrase_ny_unit13'] = [[Потанцуем?]],
	['ghost_trader_text'] = [["Снова живое лицо, ура! Где это мы?
Вижу в этом месте торговый потенциал! 
Вот что я могу обменять здесь..."]],
	['giftFrom'] = [[Посылка от]],
	['ghost_trader'] = [[Торговец-призрак]],
	['energy_drink_hw'] = {
		['description'] = [[Мощный прилив энергии. Ограниченная партия.]],
		['name'] = [[Жуткий энергетик]]
	},
	['premiumBonuses'] = [[Бонусы премиума]],
	['allQuestCompleted'] = [[Все доступные на сегодня задания выполнены]],
	['deadman_touch'] = [[Касание мертвеца]],
	['notificationNextDay'] = [[Возвращайся! Для тебя есть задание.]],
	['work_at_factory'] = [[Отработать смену]],
	['guard_concert'] = [[Охранять концерт]],
	['phrase_ny_unit20'] = [[Получай, теплокровный!]],
	['noItemSelect'] = [[Предмет не выбран]],
	['spruce3'] = {
		['description'] = [[Осталось только украсить ее к празднику.]],
		['name'] = [[Елка]]
	},
	['barAndQuest'] = [[Бар / Задания]],
	['cover_santa'] = [[Прикрыть Деда]],
	['stateDescription'] = {
		['hp'] = [[Уменьшается если Еда, Вода или Энергия на нуле.
 Восстанавливается при отдыхе, но это тратит еду и воду.]],
		['water'] = [[Уменьшается со временем и при отдыхе.
 При нуле жажда наносит урон здоровью.]],
		['energy'] = [[Восстанавливается при отдыхе, но это тратит еду и воду.
 При нуле усталость наносит урон здоровью.]],
		['food'] = [[Уменьшается со временем и при отдыхе.
 При нуле голод наносит урон здоровью.]]
	},
	['emba_craft_easy3_text'] = [[Взорвать шахту]],
	['think_for_two'] = [[Сообразить на двоих]],
	['move_boxes'] = [[Перенести ящики]],
	['battle_barrier_description'] = [[Препятствия мешают ходить и уменьшают шанс попадания, если находятся на траектории выстрела. Их можно уничтожить имея подходящее оружие.]],
	['destroy_enemies'] = [[Уничтожить врагов]],
	['protect_farm'] = [[Защитить ферму]],
	['perkTable'] = {
		['woodcutter'] = {
			['text'] = [[Количество найденных дров]],
			['name'] = [[Дровосек]]
		},
		['hunter_mutant'] = {
			['name'] = [[Охотник на монстров]]
		},
		['grenadier'] = {
			['name'] = [[Гренадер]]
		},
		['immunity2'] = {
			['name'] = [[Длительный эффект]]
		},
		['expert_melee'] = {
			['name'] = [[Специалист по холодному оружию]]
		},
		['expert_assault_rifle'] = {
			['name'] = [[Специалист по автоматам]]
		},
		['range_pistol'] = {
			['name'] = [[Дальность пистолетов]]
		},
		['wellfed'] = {
			['name'] = [[Упитанный]]
		},
		['dodger'] = {
			['text'] = [[После передвижения, вы на один ход получаете бонус к шансу уклонения]],
			['name'] = [[Ловкач]]
		},
		['mule'] = {
			['name'] = [[Мул]]
		},
		['avenger'] = {
			['text'] = [[Ответный огонь из пистолета (один раз за ход)]],
			['name'] = [[Мститель]]
		},
		['butcher'] = {
			['text'] = [[Количество ресурсов при разделке туш]],
			['name'] = [[Мясник]]
		},
		['fisher'] = {
			['text'] = [[Количество добываемой рыбы]],
			['name'] = [[Рыболов]]
		},
		['immunity'] = {
			['name'] = [[Крепкий иммунитет]]
		},
		['artilleryman'] = {
			['name'] = [[Артиллерист]]
		},
		['fast_metabolism'] = {
			['text'] = [[Здоровье регенерирует в 2 раза быстрее, но еда и вода быстрее убывают]],
			['name'] = [[Ускоренный метаболизм]]
		},
		['training'] = {
			['name'] = [[Подготовка]]
		},
		['alcoholic'] = {
			['text'] = [[Алкоголь не имеет негативных эффектов. Но вы получаете вечную зависимость]],
			['name'] = [[Заядлый алкоголик]]
		},
		['armadillo'] = {
			['name'] = [[Броненосец]]
		},
		['herbalist'] = {
			['text'] = [[Количество собираемых трав, грибов и ягод]],
			['name'] = [[Травник]]
		},
		['lucky'] = {
			['text'] = [[Вы получаете дополнительный шанс выжить в бою]],
			['name'] = [[Счастливчик]]
		},
		['healthy'] = {
			['name'] = [[Здоровяк]]
		},
		['skillful_fingers'] = {
			['name'] = [[Золотые руки]]
		},
		['tactic'] = {
			['name'] = [[Тактика]]
		},
		['expert_explosive'] = {
			['name'] = [[Специалист по взрывчатке]]
		},
		['poisoner'] = {
			['text'] = [[Позволяет создавать и использовать ядовитые арбалеты]],
			['name'] = [[Отравитель]]
		},
		['plumbum_skin'] = {
			['name'] = [[Свинцовая кожа]]
		},
		['life_exp'] = {
			['name'] = [[Жизненный опыт]]
		},
		['expert_pistol'] = {
			['name'] = [[Специалист по пистолетам]]
		},
		['truck'] = {
			['text'] = [[Грузоподъемность транспорта]],
			['name'] = [[Грузовик]]
		},
		['energetic'] = {
			['name'] = [[Энергичный]]
		},
		['range_launcher'] = {
			['name'] = [[Дальность гранатометов]]
		},
		['thrift_motor'] = {
			['name'] = [[Бережливость к мотору]]
		},
		['need_speed'] = {
			['name'] = [[Жажда скорости]]
		},
		['nobody_leaves'] = {
			['text'] = [[Свободная атака из винтовки один раз за ход, но с шансом промаха]],
			['name'] = [[Никто не уйдет]]
		},
		['accurate_eae'] = {
			['name'] = [[Меткий глаз]]
		},
		['expert_machine_gun'] = {
			['name'] = [[Специалист по пулеметам]]
		},
		['plumbum_rain'] = {
			['name'] = [[Свинцовый дождь]]
		},
		['walker'] = {
			['name'] = [[Скороход]]
		},
		['thrift_weapon'] = {
			['name'] = [[Бережливость к оружию]]
		},
		['need_fuel'] = {
			['text'] = [[Количество найденного топлива]],
			['name'] = [[Жажда топлива]]
		},
		['dual_wield'] = {
			['text'] = [[Позволяет создавать и использовать парные пистолеты]],
			['name'] = [[Стрельба по-македонски]]
		},
		['sniper'] = {
			['text'] = [[Винтовки требуют на 1 ОД больше, но урон]],
			['name'] = [[Снайпер]]
		},
		['marathon'] = {
			['name'] = [[Марафонец]]
		},
		['moonshiner'] = {
			['text'] = [[Количество алкоголя получаемого из бочек]],
			['name'] = [[Самогонщик]]
		},
		['steelmaker'] = {
			['text'] = [[Количество выплавляемой стали]],
			['name'] = [[Сталевар]]
		},
		['expert_crossbow'] = {
			['name'] = [[Специалист по арбалетам]]
		},
		['hunter_human'] = {
			['name'] = [[Охотник за головами]]
		},
		['point_blank_shooting'] = {
			['name'] = [[Стрельба в упор]]
		},
		['nimble'] = {
			['name'] = [[Верткий]]
		},
		['friendly_fire'] = {
			['text'] = [[Ваши атаки по площади не наносят вам урона]],
			['name'] = [[Свой-чужой]]
		},
		['thrift_armor'] = {
			['name'] = [[Бережливость к броне]]
		},
		['camel'] = {
			['name'] = [[Верблюд]]
		},
		['marauder'] = {
			['name'] = [[Бывалый мародер]]
		},
		['strategy'] = {
			['name'] = [[Стратегия]]
		},
		['expert_shotgun'] = {
			['name'] = [[Специалист по дробовикам]]
		},
		['thrift_gasmask'] = {
			['name'] = [[Бережливость к фильтрам]]
		},
		['range_crossbow'] = {
			['name'] = [[Дальность арбалетов]]
		},
		['expert_rifle'] = {
			['name'] = [[Специалист по винтовкам]]
		},
		['light_step'] = {
			['text'] = [[Движение в бою не тратит ОД]],
			['name'] = [[Легкая походка]]
		},
		['farmer'] = {
			['text'] = [[Размер урожая с теплиц]],
			['name'] = [[Фермер]]
		},
		['night_vision'] = {
			['text'] = [[Поиски в темноте возможны, но занимают в два раза больше времени]],
			['name'] = [[Ночное зрение]]
		},
		['smoker'] = {
			['text'] = [[Сигареты не имеют негативных эффектов. Но вы получаете вечную зависимость]],
			['name'] = [[Заядлый курильщик]]
		},
		['hunter_animal'] = {
			['name'] = [[Охотник]]
		},
		['raw_eater'] = {
			['text'] = [[Иммунитет к пищевому отравлению и червю паразиту. Но максимальное здоровье снижено на 50]],
			['name'] = [[Сыроед]]
		},
		['executioner'] = {
			['text'] = [[Убийство восстанавливает 1 ОД]],
			['name'] = [[Палач]]
		},
		['scavenger'] = {
			['text'] = [[Количество находимых компонентов]],
			['name'] = [[Мусорщик]]
		}
	},
	['protect_village'] = [[Защитить деревню]],
	['bat'] = [[Летучая мышь]],
	['gasmask_filter'] = {
		['name'] = [[Фильтр для противогаза]],
		['description'] = [[Противогазы требуют периодической замены фильтра для продолжения работы.]],
		['text'] = [[Новая жизнь для твоего противогаза.]]
	},
	['recomendedEquipment'] = [[Рекомендуемое снаряжение:]],
	['hours'] = [[ч.]],
	['halloween_lootbox1'] = [[Гроб Грабителя]],
	['user_id_copied'] = [[USER ID скопирован в буфер обмена]],
	['seed_shot'] = [[Стрельба семечками]],
	['areaRange'] = [[Область]],
	['dressing'] = [[Перевязочный материал]],
	['online_shop_title'] = [[Онлайн магазин]],
	['plague_doctor'] = [[Чумной доктор]],
	['warning_transport'] = [[ВЫСОКИЙ ИЗНОС ТРАНСПОРТА!]],
	['youdied'] = [[Вы умерли]],
	['noInfotext'] = [[Последствия непредсказуемы]],
	['wolf_idle'] = {
		[1] = [[Зализывает раны]],
		[2] = [[Бегает вокруг]],
		[3] = [[Спит]],
		[4] = [[Машет хвостом]],
		[5] = [[Чешется лапой]],
		[6] = [[Обнюхивает вещи]]
	},
	['plague'] = [[Чума]],
	['doubleExp'] = [[Удвоенный опыт на <time>]],
	['perk_chieftain_bio'] = [[Вожак стаи]],
	['status'] = [[Статус]],
	['lynx_mutant'] = [[Рысь-мутант]],
	['searchLocations'] = [[Обыскать <num> локации в любом городе]],
	['toxic_water'] = {
		['name'] = [[Отравленная вода]]
	},
	['ozk'] = {
		['name'] = [[Костюм химзащиты]]
	},
	['effect_strength'] = [[Усиление]],
	['snake_pack'] = [[Змеи]],
	['sleep'] = [[Сон]],
	['pray_mark'] = [[Метка жертвы]],
	['leprechaun'] = [[Лепрекон]],
	['fear'] = [[Страх]],
	['cutscene'] = {
		['title4'] = [[Я должен узнать]],
		['title0'] = [[Открыть глаза]],
		['title1'] = [[Мир, который я помнил...]],
		['title3'] = [[Что произошло?]],
		['title5'] = [[Я должен выжить]],
		['title2'] = [[уничтожен]]
	},
	['ammunition'] = [[Боеприпасы]],
	['fire'] = [[Огонь]],
	['monster_dog'] = [[Чудовищный пес]],
	['lossItemsText'] = [[Похоже пока меня не было, пропали следующие вещи]],
	['battle_escape_description'] = [[Находясь на этой клетке, можно сбежать из боя.]],
	['premium_text_list'] = {
		[1] = [[Союзник, который будет полезен как в бою, так и в выживании. Он будет с тобой сразу после перехода на премиум и в каждой новой игре.]],
		[2] = [[Тебя ждут 20 тайников с полезными ресурсами, по одному в каждом убежище.]],
		[3] = [[В одном из них ты найдешь уникальный пистолет - Маузер.]],
		[4] = [[Ты сможешь использовать комплект вещей для быстрого старта при начале каждой новой игры.]],
		[5] = [[Развивай своего персонажа так как хочется тебе! При получении новой способности выбирай из 5-ти вместо 3-х.]],
		[6] = [[Общение в чате без ограничений по времени.]],
		[7] = [[Лимит на операции с посылками снижен до 1-й минуты.]],
		[8] = [[В чате доступен "Премиум" канал.]],
		[9] = [[Дополнительный уровень сложности для тех, кто хочет испытать себя в условиях настоящего выживания.]],
		[10] = [[Премиум игрокам доступны дополнительные 10 иконок и цветов для маркеров на карте.]]
	},
	['confirmCancelPerk'] = [[Вы уверены, что хотите сбросить эту способность и выбрать новую?]],
	['possessed'] = [[Одержимый]],
	['spoiled'] = [[Испортилось]],
	['electro_engine_quest'] = {
		['description'] = [[Подойдет для постройки мини-ГЭС в Тюмени.]],
		['name'] = [[Электродвигатель]]
	},
	['chupacabras'] = [[Чупакабра]],
	['halloween_soul'] = {
		['name'] = [[Души]]
	},
	['battle_armor_piercing_description'] = [[Бронебойное оружие наносит двойной урон по броне.]],
	['gasmask_mm'] = {
		['name'] = [[Противогаз ММ-1]]
	},
	['tn_primus'] = {
		['text'] = [[Забудь о кострах навсегда!]],
		['name'] = [[Термоядерный примус]]
	},
	['invisibility_cloak'] = {
		['description'] = [[В бою волшебство скроет носителя от любопытных глаз, но будьте осторожны - ткань крайне капризная.]],
		['name'] = [[Мантия-невидимка]]
	},
	['chopmeat'] = {
		['name'] = [[Рубленое мясо]]
	},
	['skip'] = [[Пропустить]],
	['militia_sniper'] = [[Снайпер]],
	['foreman'] = [[Бригадир]],
	['hell_shotgun'] = {
		['description'] = [[Один колдун устал горбатиться над свитками с заклинаниями и создал старый добрый дробовик. Его зачарованные выстрелы облегчат бой даже с обыкновенными бандитами.]],
		['name'] = [[Дробовик "Сумрак"]]
	},
	['boiled_buckwheat'] = {
		['name'] = [[Вареная гречка]]
	},
	['fried_snake_meat'] = {
		['name'] = [[Жареная змея]]
	},
	['ghost_coin'] = {
		['description'] = [[Волшебные существа приходят и уходят, а коммерция - остается.
Призывай с помощью этой монеты торговца из потустороннего мира для взаимовыгодного обмена.]],
		['name'] = [[Проклятая монета]]
	},
	['homemade_lighter'] = {
		['name'] = [[Самодельная зажигалка]]
	},
	['mosin'] = {
		['description'] = [[Трехлинейная винтовка системы Мосина образца 1891 года по праву считается одним из самых знаменитых образцов русского стрелкового оружия.]],
		['name'] = [[Винтовка Мосина]]
	},
	['batteryaaa'] = {
		['name'] = [[Батарейка]],
		['description'] = [[Обеспечивает работу переносных устройств.]],
		['text'] = [[Перезаряди свой фонарь.]]
	},
	['werewolf'] = [[Оборотень]],
	['passengerPhrase2'] = [[Я на это не подписывался!]],
	['cockroach_mutant'] = [[Таракан-мутант]],
	['hovel'] = {
		['name'] = [[Шалаш]]
	},
	['witch_halloween'] = [[Старая ведьма]],
	['wizard_halloween'] = [[Колдун]],
	['letter_h2020'] = {
		['name'] = [[Послание охотника]]
	},
	['titan'] = {
		['description'] = [[Выплавляется в мастерской Челябинска.]],
		['name'] = [[Титановый сплав]]
	},
	['huntContract'] = [[Контракт на охоту]],
	['ganerage'] = [[Сгенерировать]],
	['whatsNext'] = [[А что дальше?]],
	['lighter'] = {
		['name'] = [[Зажигалка]]
	},
	['pilaf'] = {
		['name'] = [[Плов]]
	},
	['breakage'] = {
		['name'] = [[Лом]]
	},
	['ant_not_queen'] = [[Несостоявшаяся царица]],
	['openForCoin'] = [[Открыть за монеты]],
	['openForSoul'] = [[Открыть за души]],
	['removeRadiation'] = [[Вывести радиацию]],
	['where_leads'] = [[Ведет на эпизод]],
	['perk_chieftain_bio_text'] = [[Бонус к атаке и скорости за каждого живого союзника]],
	['magicWarning'] = [[Уровень демона не может быть выше уровня персонажа.]],
	['demonization'] = [[Демон]],
	['offer_chopper'] = {
		['text'] = [[Забудь о перегрузе и жми на газ!]]
	},
	['shadow'] = [[Тень]],
	['nikita_name'] = [[Никита]],
	['takePainkiller'] = [[Принять обезболивающее]],
	['offer_common'] = {
		['text'] = [[Успей заполучить уникальный набор со скидкой!]],
		['name'] = [[Особое предложение]]
	},
	['offer_name3'] = [[Схрон выжившего]],
	['needle_tag'] = [[Швейная игла]],
	['ignore'] = [[Не учитывать]],
	['ice_psychosis'] = [[Ледяной психоз]],
	['miniboss_chest'] = {
		['name'] = [[Ценный ящик]]
	},
	['dandelion_tea'] = {
		['name'] = [[Одуванчиковый чай]]
	},
	['archivistsScout'] = [[Сотрудник "Прогресса"]],
	['fishing_rod3'] = {
		['description'] = [[Обладает высокой прочностью и увеличивает шанс получения икры.]],
		['name'] = [[Отличная удочка]]
	},
	['phrase_ny_unit53'] = [[Праздник отменяется!]],
	['supplyManager'] = [[Завхоз]],
	['scientist'] = [[Ученый]],
	['progress_hint1'] = [[Доберитесь до поселения. Выполняйте задания, чтобы получить опыт и репутацию. Загляните к торговцу.]],
	['food_kit'] = {
		['text'] = [[Спасение от голода и жажды.]],
		['name'] = [[Сытный набор]]
	},
	['spruce'] = {
		['description'] = [[Можно срубить и поставить у себя дома.]],
		['name'] = [[Ель]]
	},
	['ant_queen_weak'] = [[Обессиленная царица]],
	['gasmask_text'] = [[Защита от радиации в городах.]],
	['newReceiptAvailable'] = [[Вы можете создать новые предметы]],
	['perks'] = [[Способности]],
	['chancebox_desc2'] = [[За каждое 20-е вы гарантированно получите новый 5%-предмет, а за каждое 50-е - новый 1%-предмет.]],
	['homemade_gun_text'] = [[Бронебойная ручная пушка.]],
	['ar_text'] = [[Универсальное оружие для охоты и боя.]],
	['polar_armor'] = {
		['name'] = [[Полярная броня]]
	},
	['huge_rat_pack'] = [[Огромные крысы]],
	['pistol_text'] = [[Легкое и удобное оружие.]],
	['dice_rare'] = {
		['name'] = [[Редкие игральные кости]]
	},
	['havenot'] = [[нет]],
	['antirad'] = {
		['text'] = [[Спасение от радиации.]],
		['name'] = [[Антирад]]
	},
	['flashlight_gold'] = {
		['text'] = [[С ним ты найдешь абсолютно все!]],
		['name'] = [[Фонарь искателя]]
	},
	['water_filter2'] = {
		['text'] = [[Источник чистой воды, хватит на месяцы выживания.]],
		['name'] = [[Суперфильтр]]
	},
	['lootbox_component'] = [[Ящик с компонентами]],
	['generator_fuel'] = {
		['description'] = [[Служит портативным источником электричества]],
		['name'] = [[Генератор (Заправлен)]]
	},
	['belaz'] = {
		['name'] = [[БелАЗ]],
		['description'] = [[Бывший карьерный самосвал, теперь не требующий топлива вездеход на ядерной тяге. Обладает огромной грузоподъемностью.]],
		['text'] = [[Гигантский ядерный вездеход.]]
	},
	['trading'] = [[Торговля]],
	['letter'] = [[Письмо]],
	['warningNeedReality'] = [[Необходимо перейти в Верхний мир, чтобы начать событие в этом месте.]],
	['allQuestAvailable'] = [[Все задания доступны]],
	['homemade_gun'] = {
		['name'] = [[Самодельный пистолет]]
	},
	['needDecorateSpruce'] = [[Нужно украсить Елку!]],
	['luck'] = [[Удача]],
	['fireworks_manual'] = {
		['description'] = [[Набор инструкций по созданию фейерверков, хлопушек и бенгальских огней.]],
		['name'] = [[Руководство Пиротехника]]
	},
	['notTimePromocode'] = [[Промокоды можно использовать только один раз в сутки.]],
	['embaLabLevelHint'] = [[Получить <num> уровень процесса исследования у Биолога и поговорить с Исаевым]],
	['nail'] = {
		['description'] = [[Стальной 200 мм гвоздь]],
		['name'] = [[Гвоздь]]
	},
	['hammer'] = {
		['name'] = [[Молот]]
	},
	['warning_overload2'] = {
		['title'] = [[Критический перегруз]],
		['text'] = [[Переносимый вес выше 150%.
Перемещение невозможно.

Выкиньте лишнее, чтобы снизить вес и продолжить движение.]]
	},
	['mail'] = [[Почта]],
	['ak74_blank'] = {
		['name'] = [[Учебный патрон]]
	},
	['pumpkin_shadow'] = {
		[1] = [[Тыковке удалось принести кое-что из Тени.]],
		[2] = [[Удача не сопутствовала Тыковке в этот раз.]]
	},
	['tough_meat'] = {
		['name'] = [[Жесткое мясо]]
	},
	['end_of_effect'] = [[Закончилось действие эффекта:]],
	['cards_rare'] = {
		['name'] = [[Редкие игральные карты]]
	},
	['newYear'] = [[С Новым Годом!]],
	['scroll_summon'] = {
		['name'] = [[Свиток призыва]]
	},
	['steelArmsButton'] = [[Холодное]],
	['invulnerability'] = [[Неуязвимость]],
	['hint_radiation'] = {
		[1] = {
			['text2'] = [[Иначе вы получите следующую стадию лучевой болезни.
		
		Старайтесь проводить как можно меньше времени в радиоактивных местах.]],
			['title'] = [[Чем опасна радиация?]],
			['text'] = [[ЛУЧЕВАЯ БОЛЕЗНЬ, возникает если накоплено слишком много радиации.
		
		Если радиация продолжит расти, болезнь перейдет в более тяжелую стадию.
		Всего существует три стадии и последняя может убить в течение суток.
		
		Не позволяйте радиации превышать следующие значения:]]
		},
		[2] = {
			['title'] = [[Как уменьшить радиацию?]],
			['text'] = [[Накопленная радиация не снижается сама по себе.
		Ее можно уменьшить при помощи водки, вина, таблеток ИР-190, разбавленного спирта и некоторых других предметов.
				
		С ростом уровня появляется возможность создавать очищающий отвар и другие медикаменты.]]
		},
		[3] = {
			['title'] = [[Как защититься от радиации?]],
			['text'] = [[Сопротивление радиации повышают противогазы и броня.
		
		Сопротивление 50% означает что получаемая радиация уменьшена на половину.
		
		Хлорцистамин увеличивает сопротивление до 95%, но действует лишь сутки.]]
		},
		['screen2'] = [[Прибавление радиации в час]],
		['screen1'] = [[Накопленная радиация]]
	},
	['pan_rust'] = {
		['name'] = [[Ржавая кастрюля]]
	},
	['cards'] = {
		['name'] = [[Игральные карты]]
	},
	['dice'] = {
		['name'] = [[Игральные кости]]
	},
	['startQuest'] = [[Начать задание]],
	['structure'] = [[Структура]],
	['burned_pile'] = {
		['name'] = [[Сгоревшие обломки]]
	},
	['metal_lathe'] = {
		['name'] = [[Токарный станок]]
	},
	['rewards'] = [[Награды]],
	['drill_mill'] = {
		['name'] = [[Сверлильный станок]]
	},
	['perk_regen_text'] = [[<num> здоровья, в начале каждого хода, если не получали урона]],
	['engine_diesel'] = {
		['name'] = [[Дизельный двигатель]]
	},
	['cultist'] = [[Культист]],
	['electro_motor_big'] = {
		['name'] = [[Большой электромотор]]
	},
	['oakum'] = {
		['name'] = [[Пакля]]
	},
	['magazine'] = {
		['name'] = [[Пыльный журнал]]
	},
	['bathtub'] = {
		['name'] = [[Ванна]]
	},
	['titan_pot'] = {
		['name'] = [[Титановый котелок]]
	},
	['demon_armor'] = {
		['description'] = [[Артефакт, созданный из глаза Демона Бальтазара.
Позволяет владельцу самому становиться демоном и сражаться с потусторонними силами.]],
		['name'] = [[Обличие Демона]]
	},
	['weapons_parts'] = {
		['name'] = [[Запчасти оружия]]
	},
	['samovar'] = {
		['name'] = [[Самовар]]
	},
	['bag0'] = {
		['name'] = [[Мешок]]
	},
	['iAmNotTired'] = [[Я не устал.]],
	['ice_headman'] = [[Отмороженный староста]],
	['big_snowman2'] = [[Средний шар]],
	['tv'] = {
		['name'] = [[Телевизор]]
	},
	['turntable'] = {
		['name'] = [[Музыкальный проигрыватель]]
	},
	['ice_trap'] = [[Ледяной капкан]],
	['bayan'] = {
		['name'] = [[Баян]]
	},
	['guitar'] = {
		['name'] = [[Гитара]]
	},
	['music_record'] = {
		['name'] = [[Музыкальная пластинка]]
	},
	['scales'] = {
		['name'] = [[Торговые весы]]
	},
	['typewriter'] = {
		['name'] = [[Печатная машинка]]
	},
	['freezer'] = {
		['name'] = [[Холодильник]]
	},
	['mosin_sniper'] = {
		['name'] = [[Снайперская Мосинка]]
	},
	['kg'] = [[ кг]],
	['marauder_dog_corpse'] = {
		['name'] = [[Туша собаки мародеров]]
	},
	['zil130'] = {
		['name'] = [[ЗИЛ-130]]
	},
	['bear_mutant_corpse'] = {
		['name'] = [[Туша медведя-мутанта]]
	},
	['premium_title_list'] = {
		[1] = [[Ворон-питомец]],
		[2] = [[Тайники выживших]],
		[3] = [[Стартовый комплект]],
		[4] = [[Выбор способностей]],
		[5] = [[Онлайн-режим]],
		[6] = [[Тяжелый режим]],
		[7] = [[Больше маркеров]]
	},
	['bear_wounded_corpse'] = {
		['name'] = [[Туша раненого медведя]]
	},
	['wolf_mutant_corpse'] = {
		['name'] = [[Туша волка-мутанта]]
	},
	['threatLevel_4'] = [[Высокий]],
	['fail'] = [[Провал]],
	['safe3'] = {
		['name'] = [[Большой сейф]]
	},
	['rat_mutant_corpse'] = {
		['name'] = [[Туша крысы-мутанта]]
	},
	['boar_fat_corpse'] = {
		['name'] = [[Туша жирного кабана]]
	},
	['ant_guard_corpse'] = {
		['name'] = [[Туша муравья-стража]]
	},
	['pryanik'] = {
		['name'] = [[Тульский пряник]]
	},
	['sandpaper'] = {
		['name'] = [[Наждачная бумага]]
	},
	['understand'] = [[Понятно]],
	['metal_plate'] = {
		['name'] = [[Металлическая пластина]]
	},
	['copper'] = {
		['name'] = [[Медь]]
	},
	['iron_anvil'] = {
		['name'] = [[Железная наковальня]]
	},
	['search'] = [[Искать]],
	['steel_anvil'] = {
		['name'] = [[Стальная наковальня]]
	},
	['motor_raft'] = {
		['name'] = [[Плот с мотором]]
	},
	['foundItems'] = [[Найдено предметов: <num>]],
	['snake_corpse'] = {
		['name'] = [[Тушка змеи]]
	},
	['fried_fat_meat'] = {
		['name'] = [[Жареное жирное мясо]]
	},
	['smeltery'] = {
		['name'] = [[Плавильная печь]]
	},
	['gasmask_oil'] = {
		['name'] = [[Удобный противогаз]]
	},
	['hard_alcohol'] = [[Спирт]],
	['handmade_vest'] = {
		['description'] = [[Может собрать каждый из подручного барахла.]],
		['name'] = [[Самодельный бронежилет]]
	},
	['perk_charge_text'] = [[<num> урона за каждую пройденную клетку]],
	['pie_meat'] = {
		['name'] = [[Пирожок с мясом]]
	},
	['magic_thread'] = {
		['name'] = [[Путеводный клубок]]
	},
	['receipts'] = [[Рецепты]],
	['phrase_ny_unit15'] = [[Открой рот, закрой глаза]],
	['bicycle_cart'] = {
		['description'] = [[Велосипед значительно ускоряет передвижение по местности, а пристегнутая тележка позволяет переносить большой груз.]],
		['name'] = [[Велосипед c тележкой]]
	},
	['needTools'] = [[Нужны инструменты]],
	['fuelNeed'] = [[Расход топлива на 100 км]],
	['coal2'] = [[Уголек]],
	['passengerPhrase3'] = [[Не трогайте меня!]],
	['carpet'] = {
		['name'] = [[Ковер]]
	},
	['books'] = {
		['name'] = [[Книги]]
	},
	['findItemPolarFox'] = [[Находка Песца]],
	['snowman_giant'] = [[Снеговик-гигант]],
	['frost'] = [[Мороз]],
	['aps'] = {
		['name'] = [[АПС]]
	},
	['easter_offer11'] = [[Все, что нужно для покраски яиц]],
	['cps'] = [[кр.]],
	['snowman_sniper'] = [[Снеговик-снайпер]],
	['respirator'] = {
		['description'] = [[Респиратор значительно увеличивает сопротивление радиации]],
		['name'] = [[Респиратор]]
	},
	['gasmask3'] = {
		['name'] = [[Противогаз ГП-7]]
	},
	['needFullCode'] = [[Необходимо ввести код полностью]],
	['radUnknown'] = [[неизвестен]],
	['saltpeter'] = {
		['name'] = [[Селитра]]
	},
	['snowman_heal'] = [[Снеговик-целитель]],
	['snowman_axe'] = [[Снеговик-боец]],
	['gift_ammo'] = {
		['name'] = [[Подарок с патронами]]
	},
	['base_mechanics'] = [[Основы]],
	['roast_mushrooms'] = {
		['name'] = [[Жаркое с грибами]]
	},
	['timeToComplete'] = [[Время на выполнение: <time>]],
	['survivor'] = [[Выживший]],
	['gift_trade_ny2021'] = {
		['name'] = [[Новогодний подарок]]
	},
	['pps'] = {
		['name'] = [[ППС-43]]
	},
	['toad_corpse'] = {
		['name'] = [[Туша рад. жабы]]
	},
	['fried_infected_meat'] = {
		['description'] = [[]],
		['name'] = [[Жареное зараженное мясо]]
	},
	['polar_fox_stash'] = {
		[1] = [[Песец нашел тайник неподалеку.]],
		[2] = [[Песец вернулся ни с чем.]],
		[3] = [[Песец был ранен и ничего не нашел.]],
		[4] = [[Песец вернулся ни с чем, но сытый и довольный.]]
	},
	['notOpenBaseNpc'] = [[Это поселение еще не открыто]],
	['perk_leader_name'] = [[Лидер]],
	['bandit_dog'] = [[Бандитский пес]],
	['corpse_marauder'] = [[Труп мародера]],
	['visitedCities'] = [[Посещено городов]],
	['shopAdTvDesc'] = [[Случайная награда за просмотр рекламы!]],
	['weatherName'] = [[Погода]],
	['pasta_mushroom'] = {
		['name'] = [[Макароны с грибами]]
	},
	['newYearEndHint'] = [[Волшебные шары и волшебные шишки исчезнут после окончания события Новый год. Потратьте их все!]],
	['book_chemistry'] = {
		['name'] = [[Руководство по химии]]
	},
	['polar_fox_debuff_text'] = [[Цель отвлекается на песца и подставляется под удар.]],
	['phrase_ny_unit32'] = [[Привет из-под кровати!]],
	['armchair'] = {
		['name'] = [[Кресло]]
	},
	['renewalQuest'] = [[Обновление заданий]],
	['renewalBase'] = [[Обновление ассортимента базы]],
	['chitin_spear'] = {
		['name'] = [[Хитиновое копье]]
	},
	['weight'] = [[Вес предмета:]],
	['needLevel'] = [[Необходим уровень]],
	['confirmCancelQuest'] = [[Вы действительно хотите отказаться от задания?
Оно будет провалено.]],
	['energy_drink'] = {
		['description'] = [[Заряд бодрости на несколько дней!]],
		['name'] = [[Энергетик]]
	},
	['perk_rage'] = [[Ярость]],
	['ak74_shell'] = {
		['name'] = [[Автоматная гильза]]
	},
	['broken_weapon_text'] = [[Сломанное оружие годится только на разбор.]],
	['take_now'] = [[Забери сейчас: <item_name>]],
	['authority'] = [[Авторитет]],
	['respected'] = [[Уважаемый]],
	['confirmTeleportBase'] = [[Вы действительно хотите переместится вместе с текущем лагерем на ближайшую базу выживших?]],
	['fights'] = [[боев]],
	['real_life'] = [[Как в жизни]],
	['machine_gun_parts'] = {
		['name'] = [[Запчасти пулемета]]
	},
	['base_ticket'] = [[Билет на базу]],
	['trauma_received'] = [[Травм получено]],
	['lynx_rabid_corpse'] = {
		['name'] = [[Туша бешеной рыси]]
	},
	['notEnoughAP'] = [[Недостаточно очков действий]],
	['looter_kit'] = {
		['description'] = [[Все что нужно для эффективного обыска города.]],
		['name'] = [[Поисковый набор]]
	},
	['x_can'] = {
		['name'] = [[Консервная банка]]
	},
	['broken_mobile_fuel'] = {
		['description'] = [[Кажется, в этом еще можно найти немного бензина.]],
		['name'] = [[Сломанный ЗАЗ-968]]
	},
	['buckwheat'] = {
		['name'] = [[Гречневая крупа]]
	},
	['xp_boost_14'] = {
		['description'] = [[Увеличивает получаемый опыт в два раза в течение двух недель после покупки.]],
		['name'] = [[Бонус к опыту на 14 дней]]
	},
	['dumbbell'] = [[Гиря]],
	['easter_basket0'] = {
		['name'] = [[Корзинка с вареными яйцами]]
	},
	['man'] = [[Мужчина]],
	['base_npc'] = {
		['storekeeper_name'] = [[Кладовщик]],
		['client1_name'] = [[Заказчик поставки]],
		['client2_text'] = [[Заказчик что-то бурно обсуждал с торговцем и пока не заметил меня.]],
		['client1_text'] = [[Похоже заказчик уже давно меня ждет.
	"С чем пожаловал?"]],
		['guard_name'] = [[Начальник охраны]],
		['client2_name'] = [[Заказчик]],
		['storekeeper_text'] = [[Заметив меня, кладовщик проворчал:
	"А ты еще зачем пришел?"]],
		['guard_text'] = [[Начальник охраны ожидал меня в своем кабинете.
	"Ну что там? Опять бандиты?"]],
		['barman_text'] = [[Бармен дружелюбно поприветствовал меня:
	"Как продвигается выполнение задания?"]]
	},
	['quantityAll'] = [[Количество:]],
	['hightRadiationLevel'] = [[Высокий уровень радиации!]],
	['spruce4'] = {
		['description'] = [[C Новым Годом и Рождеством!]],
		['name'] = [[Новогодняя елка]]
	},
	['needPlayerLevel'] = [[Требуется уровень персонажа]],
	['tshirt_boy'] = {
		['name'] = [[Футболка мальчика]]
	},
	['restoreHealth'] = [[Восстановить здоровье]],
	['list_item_gift'] = [[Список вещей в посылке]],
	['cargo'] = [[Груз]],
	['changeName'] = [[Изменить имя]],
	['fishingVillage'] = [[Рыбацкая деревня]],
	['capsule'] = {
		['name'] = [[Капсюль]]
	},
	['boatman'] = [[Лодочник]],
	['oneByOne'] = [[Один за одним]],
	['workshop'] = [[Мастерская]],
	['mysteriousScroll_text'] = [[Один случайный волшебный свиток.]],
	['buyer'] = [[Скупщик]],
	['oil'] = {
		['description'] = [[Необходимо при сборке и ремонте механизмов.]],
		['name'] = [[Машинное масло]]
	},
	['distraction_text'] = [[Противник отвлекается на ворона и ничего не делает в течение хода.]],
	['new_year2020_text'] = [[Поздравляем вас с наступающим новым годом и приглашаем отметить этот праздник вместе с Day R.
Начните приготовления с нахождения елки в лесу.]],
	['enterYourEmail'] = [[Укажите Email]],
	['more_detail'] = [[Подробнее]],
	['total'] = [[Итого]],
	['gray_spray'] = {
		['description'] = [[Объем: 30 мл. Судя по весу, пустой, запаха тоже нет.
Снизу бледная маркировка:
День R]],
		['name'] = [[Серый баллончик]]
	},
	['ap_max'] = [[Максимум]],
	['meat_roll'] = {
		['name'] = [[Мясной рулет]]
	},
	['ourDiscord'] = [[Наш сервер Discord]],
	['blind_text'] = [[Ворон ослепляет противника и снижает его шанс попадания на 90%.]],
	['terrain'] = [[Местность]],
	['bar_quest_map'] = {
		['name'] = [[Грязная карта]]
	},
	['emba_time_easy2'] = [[Самопроизвольный альтруизм]],
	['item_tag'] = [[Тег предмета]],
	['trash_pile'] = [[Груда обломков]],
	['buy_iron_set'] = {
		['description'] = [[Полный комплект железной брони.]],
		['name'] = [[Комплект железной брони]]
	},
	['mosin_ammo'] = {
		['description'] = [[Патроны 7,62×54 мм, используются винтовкой Мосина, СВТ, СВД, а также пулеметами ДП-27 и ПКМ.]],
		['name'] = [[Винтовочный патрон]]
	},
	['giftUniqueItem'] = [[В посылке может быть только один уникальный предмет.]],
	['successfulNotProfile'] = [[На сервере отсутствуют ваши сохранения.]],
	['buyDropConfirmText'] = [[Купленный предмет окажется в локации и не cможет быть перемещен. Вы уверены, что хотите продолжить?]],
	['rad_rat_corpse'] = {
		['name'] = [[Туша рад. крысы]]
	},
	['lizard_rad_corpse'] = [[Туша рад. ящера]],
	['cockroach_m_corpse'] = [[Туша таракана-мутанта]],
	['cockroach_corpse'] = [[Туша рад. таракана]],
	['axe_tag'] = [[Топор]],
	['bone_breaker_child'] = [[Костолом-детеныш]],
	['best_price'] = [[ЛУЧШАЯ ЦЕНА]],
	['spruce2'] = {
		['description'] = [[Осталось только поставить ее у себя дома и украсить.]],
		['name'] = [[Срубленная ель]]
	},
	['woodDoor'] = [[Деревянная дверь]],
	['marauder_dog'] = [[Мародерский пес]],
	['yha'] = {
		['name'] = [[Уха]]
	},
	['bee_support_queen'] = [[Придаток]],
	['fat'] = {
		['name'] = [[Жир]]
	},
	['eat'] = [[Съесть]],
	['musket'] = {
		['name'] = [[Мушкет]]
	},
	['video1_pre'] = {
		['description'] = [[Эту 8-мм кинопленку невозможно просмотреть, пока она не будет проявлена, как фотография. Для начала проявки вставьте пленку в специальный бачок.]],
		['name'] = [[Непроявленная кинопленка]]
	},
	['ad_tv'] = {
		['description'] = [[Посмотри рекламное видео и гарантированно получи случайную награду!]],
		['name'] = [[Странный телевизор]]
	},
	['radPerHour'] = [[рад/час]],
	['healAllDiseas'] = [[Вылечить все болезни]],
	['pan'] = {
		['name'] = [[Кастрюля]]
	},
	['candy2'] = [[Красная конфета]],
	['icicle'] = {
		['name'] = [[Сосулька]]
	},
	['shopBoost1'] = [[Получи бонус к опыту +100%]],
	['findItems'] = [[Найти предмет]],
	['progressHeal'] = [[Прогресс выздоровления]],
	['broken'] = [[(СЛОМАН)]],
	['perk_zombie_summon_text'] = [[Призывает зомби на поле боя.]],
	['needShelterAndWarm'] = [[Мне нужно найти  укрытие и источник тепла]],
	['availableSymbols'] = [[Доступные символы]],
	['ant_grappler'] = [[Муравей-хватун]],
	['jewelry'] = {
		['description'] = [[Можно выгодно продать скупщику в поселении.]],
		['name'] = [[Драгоценности]]
	},
	['levelEradiation'] = [[Уровень излучения]],
	['threatLevel_0'] = [[Неизвестный]],
	['winding_bandage'] = {
		['name'] = [[Повязка на лицо]]
	},
	['stash_bandit_desc'] = [[На карте отмечено местоположение тайника бандита]],
	['diary_sasha1'] = {
		['name'] = [[Дневник Саши (стр 1)]]
	},
	['listOfPatiencesReaded'] = {
		['description'] = [[Огромный список больных, написанный мелким убористым почерком.]],
		['name'] = [[Списки больных (прочитано)]]
	},
	['g'] = [[ г]],
	['balls'] = {
		['name'] = [[Волшебный шар]]
	},
	['grenade'] = [[Граната]],
	['polar_axe'] = {
		['name'] = [[Полярный топор]]
	},
	['reallyvisitvk'] = [[ Хотите посетить группу Вконтакте, чтобы общаться с игроками и разработчиками, участвовать в акциях и конкурсах?]],
	['buff'] = [[Положительные эффекты]],
	['using'] = [[Использует]],
	['phrase_professor_gerin1'] = [[Нас ждет большее!]],
	['sushi'] = [[Суши]],
	['honestDevil'] = [[Честный черт]],
	['npc_teacher'] = {
		['name'] = [[Преподаватель Анна]]
	},
	['vote'] = [[Голосовать]],
	['total_episodes'] = [[Всего эпизодов]],
	['notLoadGift'] = [[Вы можете получать посылки только в пустоши или в лагере]],
	['resist'] = {
		['acid'] = [[Кислота]],
		['bullet'] = [[Пулевые ранения]],
		['laceration'] = [[Рваные раны]],
		['broken'] = [[Переломы]],
		['radiation'] = [[Радиация]]
	},
	['end_of_disease'] = [[Вылечена болезнь:]],
	['diary_sasha'] = {
		['name'] = [[Дневник Саши (стр 3)]]
	},
	['amanita'] = {
		['description'] = [[Можно найти в болотах.]],
		['name'] = [[Мухомор]]
	},
	['easter_rabbit'] = [[Мистер Кролик]],
	['have_not_bait'] = [[Нет наживки для ловли рыбы]],
	['handmade_respirator'] = {
		['name'] = [[Самодельный респиратор]]
	},
	['brewAge'] = [[Выдержка этого алкоголя]],
	['firebird_young'] = [[Молодая Жар-Птица]],
	['a_chemistry_station'] = {
		['name'] = [[Биолог]]
	},
	['cloudSave'] = [[Облачное хранилище]],
	['delay'] = [[Отложить]],
	['leather_armor_shop'] = [[Этот комплект, как никакой другой предназначен для выживания в пустоши. Сварная металлическая броня защитит в бою, а шляпа и плащ от непогоды и радиоактивной пыли.]],
	['notSleepHunger'] = [[Я слишком хочу есть, чтобы спать]],
	['steel_pot'] = {
		['name'] = [[Стальной котелок]]
	},
	['itemAdviceSwipe'] = [[Быстро перелистывать страницы с предметами можно проведя по ним в правую или левую сторону.]],
	['wait_for_ad'] = [[Следующую рекламу можно будет посмотреть через]],
	['poltergeist'] = [[Полтергейст]],
	['chitin_armor'] = {
		['name'] = [[Хитиновая броня]]
	},
	['gold_spoon'] = {
		['name'] = [[Золотая ложка]]
	},
	['emba_bag'] = {
		['description'] = [[Увеличивает срок хранения предметов и повышает эффективность сбора трав. Изобретение биологов "Прогресса" для работы в полевых условиях.]],
		['name'] = [[Биоконтейнер]]
	},
	['maxRare'] = [[Максимальная редкость]],
	['next2'] = [[Далее]],
	['wheat_porridge'] = {
		['name'] = [[Пшеничная каша]]
	},
	['blockAllAction'] = [[Блокирует все действия]],
	['baseBid'] = [[Ставка]],
	['gaz66'] = {
		['description'] = [[Военный грузовик повышенной проходимости.]],
		['name'] = [[ГАЗ-66]]
	},
	['monstrous_bag'] = {
		['description'] = [[Эта сумка будет регулярно пожирать случайную еду из вашего инвентаря, и вам лучше не оставлять ее голодной.]],
		['name'] = [[Чудовищная сумка]]
	},
	['missionUpdated'] = [[Задание обновлено]],
	['haveNotItem'] = [[Мне не хватает]],
	['diseases_received'] = [[Болезней получено]],
	['possession'] = [[Одержимость]],
	['hunger'] = [[Голод]],
	['fryed_meat'] = {
		['name'] = [[Жареное мясо]]
	},
	['sortList'] = {
		['weight'] = [[По весу]],
		['name'] = [[По названию]],
		['type'] = [[По типу]],
		['price'] = [[По цене]],
		['quantity'] = [[По количеству]]
	},
	['normal'] = [[Нормальный]],
	['marker_del_30sec'] = [[Нажмите на маркер, чтобы удалить его. Доступно в течение 30 секунд.]],
	['wolf_corpse'] = {
		['name'] = [[Туша волка]]
	},
	['category'] = {
		['component'] = [[Компоненты]],
		['weapon_related'] = [[Оружие]],
		['category_equipment'] = [[Снаряжение]],
		['food'] = [[Еда]],
		['shop'] = [[Магазин]],
		['receipt_medicine'] = [[Рецепты медикаментов]],
		['receipt_mechanics'] = [[Рецепты механики]],
		['receipt_transport'] = [[Рецепты транспорта]],
		['receipt_weapon'] = [[Рецепты оружия]],
		['armor_related'] = [[Броня]],
		['receipt_armor'] = [[Рецепты брони]],
		['category_quest'] = [[Квестовые предметы]],
		['receipt_blacksmith'] = [[Рецепты кузнечного дела]],
		['receipt_cookery'] = [[Рецепты кулинарии]],
		['medicine_tag'] = [[Медикаменты]],
		['receipt_survival'] = [[Рецепты выживания]],
		['receipt_cat'] = [[Рецепты]],
		['receipt_camp'] = [[Рецепты выживания]],
		['receipt_chemistry'] = [[Рецепты химии]],
		['all'] = [[Все]],
		['category_tools'] = [[Выживание]],
		['category_component'] = [[Компоненты]],
		['drop'] = [[На земле]],
		['receipt'] = [[Все рецепты]],
		['receipt_sewing'] = [[Рецепты шитья]]
	},
	['phrase_gate1'] = [[Никого нет дома!]],
	['phrase_ny_unit35'] = [[Держите ноги в тепле]],
	['defence'] = [[Защита]],
	['weightCurrent'] = [[Вес всех вещей]],
	['pistol_parts'] = {
		['name'] = [[Запчасти пистолета]]
	},
	['easy'] = [[Легкий]],
	['broken_uaz452'] = {
		['name'] = [[Сломанный УАЗ-452]]
	},
	['errorRain'] = [[В дождь не получится развести костер трением]],
	['scrap_metal'] = {
		['name'] = [[Металлолом]]
	},
	['availableWeapon'] = [[Доступное оружие]],
	['wolf_tooth'] = {
		['description'] = [[Желтый, дурно пахнущий клык, вырванный из пасти чудовищной волчицы. Глядя на него, я вспоминаю лица тех, кто не вернулся из киевской скотобойни...]],
		['name'] = [[Волчий клык]]
	},
	['perk_strategist_text'] = [[Увеличивает атаку союзников в зависимости от их количества. За каждого живого +5 урона]],
	['medicine7'] = {
		['description'] = [[Психотропное средство, снимающее усталость.]],
		['name'] = [[Лидиацид-34]]
	},
	['infected_meat'] = {
		['description'] = [[]],
		['name'] = [[Зараженное мясо]]
	},
	['top_sale'] = [[ХИТ ПРОДАЖ]],
	['base'] = [[База]],
	['notHaveLevel'] = [[Мне не хватает уровня навыка]],
	['phrase_ny_unit39'] = [[Лёёёёд]],
	['hazmat'] = {
		['name'] = [[Спецодежда]]
	},
	['rad_animal'] = [[Рад. животные]],
	['leather_armor'] = {
		['name'] = [[Кожаная броня]]
	},
	['levelu'] = [[уровня]],
	['bonusExp'] = [[Бонусный опыт]],
	['complete'] = [[Выполненные]],
	['surePlayerMute'] = [[Вы уверены, что хотите добавить в МУТ этого игрока?]],
	['spoon'] = {
		['name'] = [[Ложка]]
	},
	['buyContract'] = [[Купить контракт]],
	['steelDoor'] = [[Стальная дверь]],
	['createItem'] = [[Создать предмет]],
	['kills'] = [[Убийства]],
	['uses'] = [[использований]],
	['get_emaciation'] = [[Максимальный запас здоровья, еды, воды и энергии временно снижен на 10.]],
	['timePassed'] = [[Прошло времени]],
	['adviceList'] = {
		[1] = [[Высокий уровень облучения! Следует принять что-нибудь от радиации прямо сейчас.]],
		[2] = [[Можно принять обезболивающее, чтобы не терпеть эффект от травмы.]]
	},
	['onDevice'] = [[На устройстве]],
	['flashlight6'] = {
		['name'] = [[Туристический фонарь]]
	},
	['bone'] = {
		['name'] = [[Свежие кости]]
	},
	['snowman_range'] = [[Снеговик-стрелок]],
	['list_gift'] = [[Список посылок]],
	['deleteHDMap'] = [[Загруженные данные с сервера были успешно удалены.]],
	['chooseWeapon'] = [[Выберите оружие]],
	['chooseItem'] = [[Выберите предмет]],
	['perk_union_damage'] = [[Усиливающий]],
	['warningStory'] = [[(если во время текстового квеста Выживший умрет, квест начнется заново)]],
	['cow'] = [[Корова]],
	['eraser'] = [[Стерка]],
	['are_you_shure'] = [[Вы уверены?]],
	['doll_master'] = [[Кукловод]],
	['reset_changes'] = [[Сброс изменений]],
	['candy1'] = [[Желтая конфета]],
	['notEffect2'] = [[Нет эффектов]],
	['searchLocationHint'] = [[Каждую часть нужно обыскать отдельно]],
	['t72'] = {
		['name'] = [[Т-72]]
	},
	['perkInterfaces'] = {

	},
	['ltr'] = [[л.]],
	['miner_armor'] = {
		['name'] = [[Броня старателя]]
	},
	['rat_meat'] = {
		['name'] = [[Крысятина]]
	},
	['lizard'] = [[Ящер]],
	['time_min'] = [[ мин.]],
	['mysterious_map'] = {
		['name'] = [[Таинственная карта]]
	},
	['skills'] = [[Навыки]],
	['now'] = [[Сейчас]],
	['phrase_ny_boss4'] = [[Кто хочет повеселиться?]],
	['place_stash_crate'] = {
		['description'] = [[Нужно надежно спрятать в условленном месте.]],
		['name'] = [[Ящик для схрона]]
	},
	['advice'] = [[Совет]],
	['energyPerHour'] = [[Энергии за час]],
	['remove_all_markers'] = [[Удалить все]],
	['notifications'] = {
		[1] = [[Пустошь бросает тебе вызов!]],
		[2] = [[Твое приключение еще не окончено!]],
		[3] = [[Возвращайся, странник, не задерживайся.]],
		['reward'] = [[Возвращайся и получи ежедневную награду]]
	},
	['stuned'] = [[Оглушен]],
	['sureForFreeHead'] = [[Специальное предложение]],
	['corpse_mad_man'] = [[Труп безумца]],
	['explosive_pack'] = {
		['description'] = [[Расчищай себе путь без затраты энергии и инструментов.]],
		['name'] = [[Взрывпакет]]
	},
	['boar_fat'] = [[Жирный кабан]],
	['ghost_suit'] = {
		['description'] = [[Похоже, что когда я в этом дурацком костюме, монстры принимают меня за своего.]],
		['name'] = [[Костюм привидения]]
	},
	['perk_flee'] = [[Отступление]],
	['wheat_grain'] = {
		['name'] = [[Пшеничная крупа]]
	},
	['bio_bear'] = [[Трупоед-медведь]],
	['notWearDrop'] = [[Поднимите предмет, чтобы его использовать]],
	['durability'] = [[Прочность]],
	['reputation'] = [[Репутация]],
	['resting'] = [[Отдых]],
	['diablo'] = [[Демон Бальтазар]],
	['lucky'] = [[Счастливчик]],
	['pancakes'] = {
		['name'] = [[Драники]]
	},
	['buy_rags_set'] = {
		['description'] = [[Полный комплект военной формы.]],
		['name'] = [[Комплект военной формы]]
	},
	['emba_time_medium'] = [[Оператор и актер]],
	['new_year2020'] = [[Новый Год 2021]],
	['abandoned_well'] = {
		['name'] = [[Заброшенный колодец]]
	},
	['crossbow2'] = {
		['name'] = [[Улучшенный арбалет]]
	},
	['drill'] = {
		['name'] = [[Победитовые сверла]]
	},
	['motocart_broken'] = {
		['name'] = [[Сломанная мототележка]]
	},
	['notInListItem'] = [[Предмет отсутствует в списке лута]],
	['capses'] = [[КРЫШЕК]],
	['disc'] = {
		['save'] = [[Вы сохранились. После смерти вы окажетесь в этом месте с этими вещами и здоровьем.]]
	},
	['skipRound'] = [[Конец хода]],
	['receipts_cat'] = {
		['medicine'] = [[Медицина]],
		['armor'] = [[Броня]],
		['camp'] = [[Выживание]],
		['weapon'] = [[Оружие]],
		['cookery'] = [[Кулинария]],
		['all'] = [[Все]],
		['component'] = [[Компоненты]],
		['chemistry'] = [[Химия]],
		['transport'] = [[Транспорт]]
	},
	['shopDailyQuest'] = [[Выбери свое Ежедневное задание]],
	['growfast'] = {
		['description'] = [[Мощное универсальное удобрение для ускорения роста агрокультур. Изготовляется в мастерской Красноярска.]],
		['name'] = [[БыстроРост]]
	},
	['noTarget'] = [[Нет места назначения]],
	['copy_user_id'] = [[Скопировать USER ID]],
	['recipeClosed'] = [[Вы еще не открыли этот рецепт]],
	['damage_resist'] = [[Сопротивление урону]],
	['dailyQuestBattle'] = [[Отправляйтесь за город. Найдите местность в которой обитает необходимый противник. Ищите пока не встретите его или воспользуйтесь помощью волка, если он у вас есть.]],
	['alarm'] = {
		['name'] = [[Будильник]]
	},
	['npc_vet'] = {
		['name'] = [[Ветеринар Клавдий]]
	},
	['systemMessage'] = {
		['system_no_such_command'] = [[Команда не найдена]],
		['system_player_messages_deleted'] = [[Сообщения игрока удалены]],
		['system_player_not_exist'] = [[Игрок с таким именем не существует]],
		['system_command_error'] = [[Ошибка при разборе команды]],
		['system_player_muted'] = [[Игрок заблокирован в чате]],
		['system_you_muted'] = [[Вас заблокировали в чате. Ваше сообщение никто не увидит. Осталось ]],
		['system_player_baned'] = [[Игрок !забанен! в игре]],
		['system_language_changed'] = [[Язык был изменен!]],
		['not_implemented'] = [[Функция еще не реализована на сервере]],
		['system_you_baned'] = [[Вы были забанены в многопользовательской игре. Игроки не будут видеть Вас на карте мира, Ваши сообщения и подарки, и не смогут никак с Вами взаимодействовать.]],
		['system_player_name_not_found'] = [[Игрок с таким именем не найден в сети, необходимо указать userId]],
		['system_messages_deleted'] = [[Ваши сообщения удалены]],
		['system_help'] = [[
Наберите '/to Имя /m Привет!' чтобы послать личное сообщение 'Привет!' игроку 'Имя'
Наберите '/delete' чтобы удалить все личные сообщения сообщения.]],
		['system_player_name_not_found_live'] = [[Игрок с таким именем не найден в сети, необходимо указать userId, наберите /live чтобы продолжить]],
		['system_player_unbaned'] = [[Игрок !разбанен! в игре]],
		['system_chat_player_offline'] = [[Игрок не в сети, он увидит отправленное сообщение если зайдет в игру в течение]],
		['system_player_unmuted'] = [[Игрок разблокирован в чате]]
	},
	['deleteGiftAll'] = [[Удалить все посылки]],
	['xp_instant_name'] = [[Мгновенный опыт]],
	['uniqueGifts'] = [[Уникальные подарки]],
	['snowman_grenade'] = [[Снеговик-гренадер]],
	['helloWorld'] = [[Добро пожаловать]],
	['enemy2'] = [[Врага]],
	['bachok4'] = {
		['description'] = [[Используется при проявке фото- и кинопленок. Промойте чистой водой (используйте кнопку крафта данного предмета).]],
		['name'] = [[Бачок для проявки (с фиксажем)]]
	},
	['expNewYear'] = [[Опыт добрых дел]],
	['ice_spoon'] = {
		['name'] = [[Ледяная ложка]]
	},
	['squad_death'] = [[Мародеров удалось застать на привале. Они отдыхают и разбирают найденные вещи. Пока я остался незамеченным, следует решить, что делать дальше.]],
	['sandbox_desc'] = [[Умереть в этом режиме - непросто. 
Подходит для ознакомления с игрой.]],
	['notChatFree'] = [[Вам доступно 1 сообщение каждые 10 минут. Полная версия чата доступна Премиум-пользователям.]],
	['sendToServer'] = [[Идет отправка запроса к серверу, пожалуйста подождите...]],
	['well'] = {
		['description'] = [[Позволяет набрать грязной воды]],
		['name'] = [[Колодец]]
	},
	['chainsaw'] = {
		['description'] = [[Легендарная советская бензопила "Дружба". Надежный инструмент для быстрой добычи дерева.]],
		['name'] = [[Бензопила]]
	},
	['raven_search'] = {
		[1] = [[Ворон вернулся и бросил свою находку мне в руки.]],
		[2] = [[Во время поисков ворон был ранен, но кое-что он сумел принести.]],
		[3] = [[Ворон вернулся, он ранен и ничего не принес.]],
		[4] = [[Поиски ворона оказались безрезультатны.]]
	},
	['opener'] = [[Инструмент]],
	['turbine'] = {
		['name'] = [[Турбина]]
	},
	['strong_needle'] = [[Прочная игла]],
	['walk_hint'] = [[Для перемещения нажмите на локацию дважды.]],
	['addictionSatisfied'] = [[Зависимость удовлетворена на]],
	['rabbit_home'] = {
		['description'] = [[Никто не знает, насколько глубока кроличья нора. Но если залезть в эту, то можно вылезти за много километров отсюда.]],
		['name'] = [[Персональная кроличья нора]]
	},
	['harvest'] = [[Урожай созрел на]],
	['sourceWarm'] = [[Источник тепла]],
	['tt_ammo'] = {
		['description'] = [[Патроны используемые пистолетами и пистолетами-пулеметами.]],
		['name'] = [[Пистолетный патрон]]
	},
	['spend'] = [[Потрачено]],
	['fly'] = [[Полет]],
	['fishingBaitAdvice'] = [[Выберите наживку для ловли рыбы.]],
	['couponSale'] = [[КУПОН]],
	['refresh'] = [[Обновить]],
	['sleepBonus'] = [[Бонус к отдыху:]],
	['motocart'] = {
		['name'] = [[Мототележка]]
	},
	['killEnemy'] = [[Убить противника]],
	['easter_egg_5'] = {
		['description'] = [[Яйцо, покрашенное золотой краской.]],
		['name'] = [[Золотое пасхальное яйцо]]
	},
	['fat_meat'] = {
		['name'] = [[Жирное мясо]]
	},
	['tools_tag'] = [[Инструменты]],
	['attackRadFish'] = [[Из воды на меня выпрыгнула огромная рыба-мутант.]],
	['createLoot'] = [[Создать лут]],
	['spooky_spoon'] = [[Жуткая ложка]],
	['rubber_part'] = {
		['name'] = [[Резиновые детали]]
	},
	['nearPortal'] = [[Ближайший портал]],
	['online'] = [[Онлайн]],
	['scroll_fireball'] = {
		['description'] = [[Наносит сокрушительный урон по площади.]],
		['name'] = [[Свиток: Огненный шар]]
	},
	['energy_drink_emba'] = {
		['description'] = [[Мощный прилив энергии. Ограниченная партия.]],
		['name'] = [[Биоэнергетик]]
	},
	['generator'] = {
		['name'] = [[Генератор]]
	},
	['fridgeBonus'] = [[Время хранения еды:]],
	['boy'] = {
		['name'] = [[Мальчик]]
	},
	['notMarking'] = [[Не отмечать]],
	['menu'] = {
		['quest'] = {
			['title'] = [[Квесты]],
			['goToQuest'] = [[Смотреть место назначения]]
		},
		['main'] = {
			['option'] = [[Настройки]],
			['profile'] = [[Профиль]],
			['newGame'] = [[Новая игра]],
			['start'] = [[Продолжить]]
		},
		['message'] = {
			['notFont'] = [[Изменения вступят в силу только после перезагрузки игры.]]
		},
		['pause'] = {
			['main'] = [[Главное меню]]
		},
		['profile'] = {
			['dn'] = [[дн.]],
			['create'] = [[Создать]],
			['notProfile'] = [[еще не существует!]],
			['distancePassed'] = [[Пройдено]],
			['km'] = [[км]],
			['loadGame'] = [[Выбрать]],
			['survivalTime'] = [[Время выживания]],
			['notFind'] = [[Я ничего не нашел.]]
		},
		['option'] = {
			['description'] = {
				['language'] = [[Выбор языка]]
			},
			['back'] = [[Назад]],
			['loginComplete'] = [[Вход выполнен]],
			['music'] = [[Музыка]],
			['font'] = [[Игровой шрифт]],
			['language'] = [[Язык]],
			['forward'] = [[Вперед]],
			['fontSize'] = [[Размер шрифта]],
			['deleteMap'] = [[Очистить кэш]],
			['advert'] = [[Реклама]],
			['login'] = [[Вход в аккаунт]],
			['sound'] = [[Звук]],
			['tutorial'] = [[Обучение]],
			['closeBook'] = [[Закрыть]]
		}
	},
	['perk_strategist'] = [[Стратег]],
	['z_human_meat'] = {
		['name'] = [[Человечина]]
	},
	['personal'] = [[Личный]],
	['ny_2022_chancebox2'] = [[Чудесный подарок]],
	['wine'] = {
		['name'] = [[Красное вино]]
	},
	['perk_speed_hp'] = {
		['description'] = [[Дальность перемещения увеличивается, когда здоровье падает ниже 25%]],
		['name'] = [[Кровавый рывок]]
	},
	['ice_spite'] = [[Ледяная злоба]],
	['loadToCloud'] = [[Отправить]],
	['ant_soldier'] = [[Муравей-солдат]],
	['gasmask4'] = {
		['name'] = [[Противогаз ПМГ]]
	},
	['boiled_pasta'] = {
		['name'] = [[Вареные макароны]]
	},
	['ozk_shop'] = [[Хорошо знакомый советским военным ОЗК, предназначен для работы в условиях химического, биологического или радиационного заражения. В условиях пустоши ценен как никогда.]],
	['buy_help_box'] = {
		['description'] = [[Содержит базовые медикаменты и припасы.]],
		['name'] = [[Ящик с гуманитарной помощью.]]
	},
	['untilRestock'] = [[До поставки]],
	['oneLifeMessage'] = [[Вы уверены , что хотите включить режим "одна жизнь"?
 В этом режиме при смерти, вы потеряете весь прогресс]],
	['properties'] = [[Свойства]],
	['tools_box_text'] = [[Набор инструментов, топор, лом, лопата, ножовка и швеиная игла.]],
	['activated_carbon'] = {
		['name'] = [[Активированный уголь]]
	},
	['spending'] = [[Тратить]],
	['data3'] = [[Третий профиль]],
	['warning_weapon'] = [[ВЫСОКИЙ ИЗНОС ОРУЖИЯ!]],
	['sandbox'] = [[Песочница]],
	['frostbite'] = [[Обморожение]],
	['phrase_ny_unit1'] = [[Новый Год не наступит!]],
	['sweets'] = {
		['description'] = [[Всевозможные конфеты и леденцы.]],
		['name'] = [[Сладости]]
	},
	['sashas_doll'] = {
		['description'] = [[Самодельная тряпичная кукла, изображающая девочку]],
		['name'] = [[Старая кукла]]
	},
	['survivalkit1_name'] = [[Набор для выживания]],
	['resist_broken_range'] = {
		['description'] = [[Видно уязвимое место, по которому эффективно стрелять из дальнобойного оружия]],
		['name'] = [[Уязвимая точка]]
	},
	['flashlight3'] = {
		['name'] = [[Мощный фонарь]]
	},
	['professor_gerin'] = [[Профессор Герин]],
	['youAreSureSleep'] = [["Вы уверены, что хотите лечь спать без будильника?]],
	['guess'] = [[Угадать]],
	['snow_damage_resist'] = [[Сопротивление ледяному урону]],
	['vodka'] = {
		['name'] = [[Водка]]
	},
	['book_blacksmith'] = {
		['name'] = [[Руководство по кузнечному делу]]
	},
	['loadingTip'] = {
		[1] = [[Зимой можно передвигаться по замерзшим рекам и озерам.]],
		[2] = [[Зимой можно добыть чистую воду, наломав и растопив лед.]],
		[3] = [[Транспорт довольно быстро ездит по льду.]],
		[4] = [[Лед - отличный источник чистой воды.]],
		[5] = [[Зимой всё еще можно рыбачить.]],
		[6] = [[Медсестра в поселении вылечит любой недуг.]],
		[7] = [[В поселениях всегда найдется работа тем, кто готов помочь.]],
		[8] = [[Мастер в поселении поможет изготовить сложные предметы.]],
		[9] = [[Мастера в поселениях могут починить почти что угодно.]],
		[10] = [[Не нашел нужное в пустошах? Загляни к торговцу в поселении.]],
		[11] = [[Скупщики в поселениях платят наличными за ценности из пустошей.]],
		[12] = [[Репутация в одном поселении никак не поможет в другом.]],
		[13] = [[Помогай поселениям и зарабатывай репутацию, валюту и много опыта.]],
		[14] = [[Помощь жителям поселений дает много опыта.]],
		[15] = [[Исчерпав задания и валюту поселения, можно обновить ассортимент.]],
		[16] = [[Хороший фонарь повысит шансы найти ценные предметы.]],
		[17] = [[Исследовать зараженные города без противогаза опасно.]],
		[18] = [[Фонари и противогазы не изнашиваются при обыске дорог.]],
		[19] = [[Фильтр противогаза изнашивается только во время обысков.]],
		[20] = [[Добытые в городах ценности можно продать в поселении.]],
		[21] = [[Бандиты и мутанты в городах нападают чаще.]],
		[22] = [[На городских дорогах уровень радиации ниже.]],
		[23] = [[Многие сложные устройства можно разбирать на запчасти.]],
		[24] = [[В заброшенных больницах и аптеках есть медикаменты.]],
		[25] = [[На военных базах в городах найдутся оружие и патроны.]],
		[26] = [[В затопленных кратерах в городах можно набрать воды.]],
		[27] = [[В заброшенных ресторанах и кафе можно найти провизию.]],
		[28] = [[Нечем чинить одежду? Обыщи ателье и универмаги в городе.]],
		[29] = [[Найденные предметы не добавляются сами в рюкзак, подбирай их.]],
		[30] = [[На природе можно собирать полезные растения и грибы.]],
		[31] = [[Вне зараженных городов можно охотиться.]],
		[32] = [[Охота обеспечит мясом, шкурами и другими ресурсами.]],
		[33] = [[У водоемов можно заняться рыбалкой.]],
		[34] = [[Для рыбалки потребуется удочка и продукты для наживки.]],
		[35] = [[Мхом можно утолять жажду даже на сытый желудок.]],
		[36] = [[Разделывай туши животных, чтоб получить мясо и полезные ресурсы.]],
		[37] = [[Надевай противогаз, если собрался в радиоактивный лес или пустошь.]],
		[38] = [[В радиоактивных лесах, болотах и пустошах встречаются мутанты.]],
		[39] = [[В горах можно найти чистую воду.]],
		[40] = [[В болотах можно набрать грязной воды и порыбачить.]],
		[41] = [[Мясо мутантов съедобно, но не годится для сложных блюд.]],
		[42] = [[Чтоб сварить похлебку, потребуется чистая вода и почти любая пища.]],
		[43] = [[Добавь побольше воды и продуктов - получится сытная похлебка.]],
		[44] = [[Не забывай подбирать добытые предметы.]],
		[45] = [[В шалаше и более продвинутых укрытиях еда портится медленнее.]],
		[46] = [[Веревку можно распустить на нитки.]],
		[47] = [[Двойное нажатие выбрасывает или поднимает предмет.]],
		[48] = [[Закрепленные предметы защищены от общего сброса.]],
		[49] = [[Кулинарные блюда дают полезные эффекты.]],
		[50] = [[Читай кулинарные книги и открывай новые блюда.]],
		[51] = [[Из водки или самогона можно получить спирт.]],
		[52] = [[Ткань и некоторую одежду можно порвать на тряпье.]],
		[53] = [[Погода может влиять на радиацию, меткость и многое другое.]],
		[54] = [[Простейшие нож и топор можно сделать из подручных материалов.]],
		[55] = [[В кулинарии солонина может заменить рубленое мясо.]],
		[56] = [[Когда показатель еды или воды на 0, ты начинаешь терять здоровье.]],
		[57] = [[Изношенная броня защищает хуже.]],
		[58] = [[В бою сломалось оружие? Сразу замени на запасное, если есть.]],
		[59] = [[С цветными объектами на поле боя можно взаимодействовать.]],
		[60] = [[Базы противников за чертой городов обновляются со временем.]],
		[61] = [[Из-за некоторых объектов на поле боя уменьшается шанс попадания.]],
		[62] = [[Шанс попасть оружием ближнего боя значительно выше.]],
		[63] = [[Будь осторожен с берлогой на поле боя - в ней живет медведь.]],
		[64] = [[Используй бронебойное оружие, чтобы уничтожить броню противника.]],
		[65] = [[Ходить по кислотным лужам или трясине в бою - не лучшая идея.]],
		[66] = [[Для побега из боя используй клетку с изображением двери.]],
		[67] = [[У оружия указывается, сколько очков действия оно потратит.]],
		[68] = [[Питомец, участвовавший в бою, получает опыт.]],
		[69] = [[Питомцы с уровнем получают новые способности.]],
		[70] = [[Голодный или раненый питомец не сможет участвовать в бою.]],
		[71] = [[Не забывай кормить и лечить питомцев.]],
		[72] = [[Свинец можно добыть, расплавив сломанный аккумулятор.]],
		[73] = [[Победить в сложном бою помогут эффекты от кулинарных блюд.]],
		[74] = [[Транспорт на дорогах в городах можно разбирать.]],
		[75] = [[Заброшенный транспорт в городах - источник полезных запчастей.]],
		[76] = [[Вышки и холмы делают уязвимее и стреляющего, и цель.]],
		[77] = [[Препятствия в бою можно разрушать достаточно мощным оружием.]],
		[78] = [[Движение по дорогам быстрее, чем по пересеченной местности.]],
		[79] = [[Питомцам можно отдавать команды и вне боя.]],
		[80] = [[Рюкзаки не изнашиваются от нагрузки или времени.]],
		[81] = [[Самостоятельное лечение ослабит негативный эффект травм и болезней.]],
		[82] = [[Обезболивающее временно блокирует эффекты травм и болезней.]],
		[83] = [[Транспорт и некоторые предметы, работая, используют топливо.]],
		[84] = [[Более мощный транспорт использует дизельное топливо.]],
		[85] = [[Грязную воду можно очистить с помощью фильтра для воды.]]
	},
	['premium_chest_desc'] = [[Бонус за покупку премиум-версии. Такие же тайники, но с разными вещами, есть в каждом убежище.]],
	['anger_smoke2'] = [[Злобный дымок]],
	['raven_cage'] = {
		['description'] = [[Внутри клетки сидит маленький ворон и любопытно смотрит на меня.]],
		['name'] = [[Ворон в клетке]]
	},
	['cutlet_rice'] = {
		['name'] = [[Рисовые котлеты]]
	},
	['spider'] = [[Гигантский паук]],
	['banGameSave'] = [[Вы нарушили правила игры. Ваше сохранение будет заблокировано.]],
	['brew_for'] = [[Брожение завершено на]],
	['survivalkit2_name'] = [[Туристический набор]],
	['salted_meat'] = {
		['description'] = [[Имеет большой срок хранения]],
		['name'] = [[Солонина]]
	},
	['dailyQuestBiome'] = [[В дикой местности тоже можно найти полезные для выживания предметы. ]],
	['survivalkit1_text'] = [[Все что нужно для базового выживания в пустоши!]],
	['kamaz'] = {
		['description'] = [[Большой грузовик для большого груза.]],
		['name'] = [[Камаз]]
	},
	['nothingToRepair'] = [[У вас нет предметов, нуждающихся в починке.]],
	['bonus'] = [[Бонусы]],
	['chitin_set'] = [[Хитиновая броня]],
	['friedPotato'] = {
		['name'] = [[Жареная картошка]]
	},
	['hit'] = [[ХИТ]],
	['wolf_search'] = {
		[1] = [[Волк вернулся и его поиски увенчались успехом.]],
		[2] = [[Волк вернулся. Он ранен, но сумел кое-что принести.]],
		[3] = [[Волк был ранен во время поисков и ничего не принес.]],
		[4] = [[Волк вернулся, но его поиски были безрезультатны.]]
	},
	['icehead_berserk'] = [[Отморозок-псих]],
	['perk_emba_protection_text'] = [[Защита от спор]],
	['confetti'] = {
		['name'] = [[Хлопушка]]
	},
	['mute'] = [[Замутить]],
	['igor'] = [[Игорь]],
	['mad_scientist'] = [[Сумасшедший ученый]],
	['ak74_ammo'] = {
		['description'] = [[Патроны 5,45×39 мм, используются АК-74, АКС74У и РПК-74.]],
		['name'] = [[Автоматный патрон]]
	},
	['skill_weapon'] = [[Навыки обращения с оружием]],
	['disassemble_uaz452'] = {
		['name'] = [[Разобранный УАЗ-452]]
	},
	['missionFailed'] = [[Задание провалено]],
	['house'] = [[Дом]],
	['platform'] = [[Платформа]],
	['haversack'] = {
		['name'] = [[Вещмешок]]
	},
	['book_mechanics'] = {
		['name'] = [[Руководство по механике]]
	},
	['fishingRodAdvice'] = [[Выберите удочку для ловли рыбы]],
	['selectedWeapon'] = [[Выбранное оружие]],
	['warningList'] = {
		['exhaustion'] = [[Я слишком устал]],
		['trauma'] = [[Не должно быть травм]]
	},
	['necessaryLeave'] = [[необходимо покинуть]],
	['polar_fox_summon'] = [[Выманить]],
	['cocktail_molotov'] = {
		['name'] = [[Коктейль Молотова]]
	},
	['emba_commander_medium'] = [[Ненаучный руководитель]],
	['toxic_lamp'] = {
		['description'] = [[Сок желтых грибов, замешанный в бутылке с радиоактивной водой, дает достаточно света, чтобы вести поиски ночью.]],
		['name'] = [[Токсичная лампа]]
	},
	['military_armor2_shop'] = [[Металлические и кожаные бронепластины дали этому комплекту новую жизнь. В такой броне можно штурмовать хоть бандитскую базу, хоть логово мутантов.]],
	['changes_version'] = [[Что нового в версии]],
	['rich_soup'] = {
		['name'] = [[Наваристая похлебка]]
	},
	['caviar'] = {
		['name'] = [[Икра]]
	},
	['iAmNotParty'] = [[Поблизости нет игроков для помощи]],
	['phrase_colonel3'] = [[Как тебе мои бойцы?]],
	['gasmask2'] = {
		['name'] = [[Противогаз ГП-5]]
	},
	['markers'] = [[Маркеры]],
	['hornet'] = [[Шершень]],
	['changeNameLimit'] = [[Вы сможете изменить имя, только через <time>]],
	['faction'] = {
		['blue'] = [[С.О.В.А.]],
		['yellow'] = [[Нефтяной синдикат]],
		['other'] = [[Вольный город]],
		['red'] = [[Железный фронт]]
	},
	['dayTime'] = [[Дeнь]],
	['superhard'] = [[Сверхтяжелый]],
	['coupon'] = [[ купон на ]],
	['upTo'] = [[До]],
	['youGetSkill'] = [[уровень повышен]],
	['ushanka'] = {
		['name'] = [[Ушанка]]
	},
	['witch_punch_text'] = [[Колдовское варево для самых стойких.]],
	['charge'] = [[Заряд]],
	['pm_shell'] = {
		['name'] = [[Пистолетная гильза]]
	},
	['barrel'] = {
		['description'] = [[Используется при производстве алкоголя]],
		['name'] = [[Бочка]]
	},
	['receiveGift'] = [[Получить подарок]],
	['soil_saltpeter'] = {
		['name'] = [[Калиевая селитра]]
	},
	['knife_tag'] = [[Нож]],
	['textOffer1'] = [[То что нужно!]],
	['mosin_short'] = {
		['description'] = [[Обрез, сделанный из винтовки Мосина.]],
		['name'] = [[Обрез Мосина]]
	},
	['speedWater'] = [[Скорость по воде]],
	['achievement_ledokol'] = {
		['name'] = [[Фигурка ледокола]]
	},
	['perk_chieftain_text'] = [[<num> урона за каждого союзника]],
	['porridge_can'] = {
		['name'] = [[Каша в консервах]]
	},
	['warning_not_suitable_item'] = [[Нет ни одного из подходящих предметов.]],
	['doctor_diary_unplug'] = {
		['description'] = [[Необходимо вставить батарейку, чтобы прослушать.]],
		['name'] = [[Диктофон врача]]
	},
	['homemade_rifle'] = {
		['name'] = [[Самодельная двустволка]]
	},
	['dracula_bride'] = [[Невеста Дракулы]],
	['halloweenEndHint'] = [[Золотые монеты и знаки охотника исчезнут после окончания события Хэллоуин (8 ноября). Потратьте их все!]],
	['list_player'] = [[Список игроков]],
	['type'] = [[Тип]],
	['emba_fuel'] = {
		['description'] = [[Из этого концентрата создается топливо для любого транспорта.]],
		['name'] = [[Биотопливо]]
	},
	['disassemble_kamaz'] = {
		['name'] = [[Разобранный Камаз]]
	},
	['forge'] = {
		['description'] = [[Используется для изготовления предметов из металла. Для работы необходимо разжечь.]],
		['name'] = [[Кузнечный горн]]
	},
	['pumpkinomicon'] = {
		['description'] = [[Древний фолиант, хранящий зловещую тайну тыквенного ремесла. По слухам, его владелец способен оживлять тыквы.]],
		['name'] = [[Тыквономикон]]
	},
	['apple_wine'] = {
		['name'] = [[Домашнее вино]]
	},
	['primus2'] = {
		['description'] = [[Походная бензиновая плитка. Примус используется как костер при приготовлении еды.]],
		['name'] = [[Примус]]
	},
	['addBuff'] = [[Получен положительный эффект: ]],
	['action_points'] = [[Очки действия]],
	['iron_armor'] = {
		['name'] = [[Железная броня]]
	},
	['hp'] = [[Здоровье]],
	['document_listened'] = [[(прослушано)]],
	['impact'] = [[Воздействие]],
	['kraz255'] = {
		['description'] = [[Мощнейший грузовик. Увезет все и даже больше.]],
		['name'] = [[КрАЗ-255]]
	},
	['emba_craft_easy2'] = [[Ржавое оружие]],
	['quest_stepComplete'] = [[Этап завершен]],
	['hand_pump'] = {
		['name'] = [[Ручной насос]]
	},
	['book_explosive'] = {
		['name'] = [[Руководство по взрывчатке]]
	},
	['bleeding'] = [[Кровотечение]],
	['mushroom10'] = {
		['name'] = [[Гриб с глазами]]
	},
	['battleEscape'] = [[Сбежать]],
	['graphicsTooHigh'] = [[Выбранные настройки графики могут не поддерживаться вашим устройством и вызывать ошибки.]],
	['wolf_hungry'] = [[Голодный волк]],
	['saveCreate'] = [[Создание сохранения]],
	['login'] = [[Логин]],
	['page'] = [[Страница]],
	['thirst'] = [[Жажда]],
	['golden_apples'] = {
		['name'] = [[Зачарованные яблоки]]
	},
	['ice_puppy'] = [[Отмороженный щенок]],
	['viewOnMap'] = [[СМОТРЕТЬ НА КАРТЕ]],
	['nagant_shell'] = {
		['name'] = [[Револьверная гильза]]
	},
	['npc_engineer'] = {
		['name'] = [[Инженер Родькин]]
	},
	['sleepControl'] = [[Вы спите. Нажмите, чтобы проснуться.]],
	['help_box_text'] = [[Еда, вода и другие предметы для помощи в критической ситуации.]],
	['need_value'] = [[Необходимо указать]],
	['gasmask1'] = {
		['name'] = [[Противогаз ГП-4]]
	},
	['weightAll'] = [[Вес всех предметов:]],
	['smelt_for'] = [[Выплавка закончена на]],
	['number'] = [[Число]],
	['polluted_water'] = {
		['name'] = [[Грязная вода]]
	},
	['title'] = [[Название]],
	['surePlayerUnmute'] = [[Вы уверены, что хотите УДАЛИТЬ из мута этого игрока?]],
	['phrase_ny_unit25'] = [[Несчастливого Нового Года!]],
	['chooseHuntTarget'] = [[Выберите цель для охоты]],
	['shchi'] = {
		['name'] = [[Щи]]
	},
	['offer_halloween'] = {
		['text'] = [[Это смертельно выгодная сделка!]],
		['name'] = [[Предложение Жнеца]]
	},
	['raven_corpse'] = {
		['name'] = [[Тушка ворона]]
	},
	['perk_leader_text'] = [[Вызывает союзника в начале хода]],
	['privacy'] = [[Приватность]],
	['miss'] = [[Промах]],
	['perk_charge'] = [[Разгон]],
	['bicycle_part'] = {
		['name'] = [[Части велосипеда]]
	},
	['reactor_part'] = {
		['name'] = [[Часть ядерного реактора]]
	},
	['received_items'] = [[Полученные предметы]],
	['dichlorvos'] = {
		['name'] = [[Дихлофос]]
	},
	['kilo'] = {
		[1] = [[кг]],
		[2] = [[кг]],
		[3] = [[кг]]
	},
	['achievements'] = [[Достижения]],
	['wax'] = {
		['name'] = [[Воск]]
	},
	['tt'] = {
		['name'] = [[ТТ-33]]
	},
	['gshg'] = {
		['name'] = [[ГШГ-7,62]]
	},
	['patient_diary'] = {
		['text'] = [[2 октября 1984 года
 Ощущение жара не ослабевает... Врач обещает, что все будет хорошо, но по его лицу видно, что он не верит в то, что говорит. Более того - ему уже все равно. Всем все равно. В нашем отделении осталась одна медсестра, лекарства заканчиваются. Хотя толку от них...
Палаты заполнены битком, и каждый день умирает по несколько десятков из нас. Я до сих пор не знаю, что случилось с моей семьей. Ходить самостоятельно я уже не могу. На мои вопросы никто не отвечает... Вчера врач в коридоре что-то кому-то говорил про распространение инфекции. Я чувствую, что наша участь предрешена.
Я вижу вокруг себя страдающих людей, потерявших надежду. Я уже не уверен в реальности происходящего... Сознание покидает меня.]],
		['name'] = [[Дневник пациента]]
	},
	['berdish'] = {
		['name'] = [[Бердыш]]
	},
	['rifle_parts'] = {
		['name'] = [[Запчасти винтовки]]
	},
	['bachok2'] = {
		['description'] = [[Используется при проявке фото- и кинопленок. Залейте в бачок проявитель (используйте меню предмета “Проявитель”).]],
		['name'] = [[Бачок для проявки (с пленкой)]]
	},
	['gift_delete'] = [[Выбранная посылка успешно удалена]],
	['ordinary_clothes'] = {
		['name'] = [[Обычная одежда]]
	},
	['sigaretes'] = {
		['name'] = [[Сигареты]]
	},
	['trap_burning'] = [[Раскаленный гвоздь]],
	['wolf_lvl2'] = {
		['description'] = [[Волчонок второго уровня уже не мешается под ногами. Со временем он станет еще сильнее. ]],
		['name'] = [[Волчонок 2 ур.]]
	},
	['notBleeding'] = [[Я не истекаю кровью]],
	['oftenBanditAttack'] = [[Нападения бандитов происходят чаще]],
	['cigarette'] = {
		['name'] = [[Сигарета]]
	},
	['photo_melt2'] = {
		['description'] = [[Используется для проявки фото- и кинопленок. Залейте в бачок с проявленной пленкой.]],
		['name'] = [[Фиксаж]]
	},
	['steel_needle'] = {
		['name'] = [[Стальная игла]]
	},
	['useStartKit'] = [[Использовать премиальный комплект снаряжения]],
	['potion_radiation'] = {
		['name'] = [[Очищающий отвар]]
	},
	['missChance'] = [[Шанс промаха]],
	['telega'] = {
		['description'] = [[Тележка увеличивает грузоподъемность.]],
		['name'] = [[Тележка]]
	},
	['head2'] = [[Голова]],
	['cannon'] = [[Пушка]],
	['coins'] = {
		['description'] = [[Валюта для жутких покупок.]],
		['name'] = [[Золотые монеты]]
	},
	['inet_for_ad'] = [[Для просмотра рекламы требуется подключение к сети Интернет.]],
	['icicle_thrower'] = {
		['name'] = [[Сосулькомет]]
	},
	['sender'] = [[Отправитель]],
	['buy_steel_set'] = {
		['description'] = [[Полный комплект стальной брони.]],
		['name'] = [[Комплект стальной брони]]
	},
	['setTime'] = [[Установить время]],
	['mysteriousScroll'] = [[Мистический свиток]],
	['rat_corpse'] = {
		['name'] = [[Туша крысы]]
	},
	['getLostNothing'] = [[Пропавших из-за багов вещей не было найдено.]],
	['lockedGate'] = [[Закрытые ворота]],
	['flee_blocked'] = [[Невозможно скрыться]],
	['go_social'] = [[Перейти к сообществу]],
	['item3'] = [[Вещей]],
	['dryFish'] = {
		['name'] = [[Сушеная рыба]]
	},
	['navigator'] = [[Навигатор]],
	['pm_ammo'] = {
		['description'] = [[Патроны 9×18 мм, используются пистолетом Макарова и АПС.]],
		['name'] = [[Патрон ПМ]]
	},
	['pressToOpen'] = [[Нажмите чтобы открыть]],
	['fermentation'] = [[(Брожение)]],
	['newPerkAvailable'] = [[Доступна новая способность]],
	['electro_engine'] = {
		['description'] = [[Деталь, необходимая, чтобы сконструировать электромобиль из обычного автомобиля.]],
		['name'] = [[Электродвигатель]]
	},
	['painkiller'] = [[Обезболивающее]],
	['daredevil_skull'] = {
		['description'] = [[Череп проклятого коня всадника без головы.]],
		['name'] = [[Череп Сорвиголовы]]
	},
	['selectPerk'] = [[Выберите способность]],
	['recomendedLevel'] = [[Рекомендуемый уровень]],
	['pet_hungry'] = [[Похоже, он сильно проголодался.]],
	['blini'] = {
		['name'] = [[Блины]]
	},
	['perkPoints'] = [[Очки способностей]],
	['level_loss'] = [[Уровень снижен до <num>.]],
	['remove_all_markers_sure'] = [[Вы действительно хотите удалить все маркеры с карты?]],
	['radiation'] = [[Радиация]],
	['connection'] = [[Соединение]],
	['shop_more_fuel'] = [[Больше топлива по более выгодной цене.]],
	['catch_thief_crate'] = {
		['name'] = [[Ящик с награбленным]]
	},
	['spider_corpse'] = [[Туша паука]],
	['searchBiome'] = {
		[1] = [[Ничего интересного, только пыль и пожухлая трава.]],
		[2] = [[Несколько одуванчиков торчит из потрескавшейся земли.]],
		[3] = [[Подорожник, необычно зеленый для растения в пустоши.]],
		[4] = [[Укрывшийся в сухой траве земляничный куст.]],
		[5] = [[Камень, от которого можно отколоть пару кусков.]],
		[6] = [[Неопознаваемый ржавый металлолом.]],
		[7] = [[Заброшенное картофельное поле.]],
		[8] = [[Заброшенный огород с одичавшими овощами.]],
		[9] = [[Заброшенное кукурузное поле.]],
		[10] = [[Вокруг ничего, только деревья и заросли.]],
		[11] = [[Несколько поваленных сухих деревьев.]],
		[12] = [[Небольшой овраг с густыми зарослями крапивы.]],
		[13] = [[Маленький куст с блестящими черными ягодами.]],
		[14] = [[Под большим пнем растет пара лисичек.]],
		[15] = [[На краю поляны растет куст земляники.]],
		[16] = [[Мшистый ствол упавшего дерева.]],
		[17] = [[На дереве висит улей диких пчел. Возможно внутри есть мед.]],
		[18] = [[Брошенный лагерь. Пара рваных палаток и разбросанные повсюду вещи.]],
		[19] = [[Ничего, только мутная вода и кочки среди камышей.]],
		[20] = [[Кочка покрытая толстым слоем мха.]],
		[21] = [[Почти незаметные среди густых зарослей маленькие ягоды.]],
		[22] = [[Что-то красное проглядывает в болотном тумане.]],
		[23] = [[Ничего кроме скал и холодного ветра.]],
		[24] = [[Несколько острых камней отколовшихся от скальной стены.]],
		[25] = [[Небольшой уступ поросший мхом.]],
		[26] = [[Подорожник, плотно засевший меж камней.]],
		[27] = [[Приютившийся на скале куст волчьей ягоды.]],
		[28] = [[Высохший труп человека в походной одежде.]],
		[29] = [[Вход в пещеру, из-за темноты не видно что находится внутри.]],
		[30] = [[Чистый ручей бегущий между камней.]],
		[31] = [[Пустой берег, уходящий в покрытую мелкой рябью воду.]],
		[32] = [[Несколько одуванчиков торчит из песка.]],
		[33] = [[Густые заросли крапивы у самого берега.]],
		[34] = [[Разбитая лодка лежащая на берегу, возможно в ней осталось что нибудь ценное.]],
		[35] = [[На камнях валяется старая удочка, похоже ее оставили здесь очень давно.]],
		[36] = [[Несколько рыбин выбросило на берег, кажется они еще свежие.]],
		[37] = [[Несколько крупных веток выбросило на берег.]],
		[38] = [[Среди береговой гальки есть немного кремня.]],
		[39] = [[Зловещий лес полный искривленных деревьев с ржавой листвой.]],
		[40] = [[Крохотный гриб излучающий мягкий зеленый свет.]],
		[41] = [[Маленький куст с блестящими черными ягодами.]],
		[42] = [[Улей на трухлявом пне, вокруг летают необычно крупные пчелы.]],
		[43] = [[Растерзанная туша неопознанного существа, мясо наверняка отравлено, но кости можно собрать.]],
		[44] = [[Вокруг только выжженая пустошь, мертвые деревья и истлевшие кости.]],
		[45] = [[Истлевшие останки человека.]],
		[46] = [[Кристаллы серы образовавшиеся возле вонючей лужи химикатов.]],
		[47] = [[Ржавый металлолом оставшийся от какой то конструкции.]],
		[48] = [[Небольшой куст с толстыми зазубренными листьями.]],
		[49] = [[Ничего, только багровая трясина и исходящий от нее тошнотворный запах.]],
		[50] = [[Кочка поросшая кроваво-красной плесенью]],
		[51] = [[Красный мухомор, едва заметный в этом болоте.]],
		[52] = [[Странный гриб, скорее всего, мутировавший из-за воздействия радиации.]],
		[53] = [[Землянка, возможно здесь кто-то живет. Стоит быть осторожным.]],
		[54] = [[Из-за деревьев доносится потрескивание костра и слышен разговор пары человек.]],
		[55] = [[Издалека виден поднимающийся дым от костра и слышен разговор нескольких человек.]],
		[56] = [[Среди деревьев виднелась красивая пышная ель.]],
		[57] = [[Среди зарослей камыша виднеется гнездо с парой яиц.]],
		[58] = [[На высохшем кусте висит гнездо. Наверняка там найдется пара яиц.]],
		[59] = [[Не очень высоко на ветке висит гнездо, его можно сбить палкой.]],
		[60] = [[Несколько сухих веток лежат на земле.]],
		[61] = [[Островок с чахлыми зарослями ядовитых ягод.]],
		[62] = [[Крапива надежно прижилась в местной сырости.]],
		[63] = [[Из трясины торчат останки неизвестной твари.]]
	},
	['hack'] = [[Взлом]],
	['wait_for_load_ad'] = [[Реклама еще не загружена. Попробуйте снова через]],
	['bandit_barak'] = [[Барак окружен частоколом и изнутри доносится шум. Несомненно, это логово мародеров.]],
	['fireplace'] = {
		['name'] = [[Костер]]
	},
	['speedup'] = [[Ускорить]],
	['canned_candle'] = {
		['name'] = [[Консервная свеча]]
	},
	['picture'] = [[Изображение]],
	['instruments_kit_rust'] = {
		['name'] = [[Ржавые инструменты]]
	},
	['battle_cell_target_description'] = [[Объект, подсвеченный оранжевым, может быть атакован при помощи выбранного оружия.]],
	['mushroom'] = {
		['description'] = [[Можно найти в радиоактивном лесу.]],
		['name'] = [[Радиоактивный гриб]]
	},
	['errorTextBiome'] = [[Невозможно в этой местности]],
	['centipede_pack'] = [[Сколопендры]],
	['slowed_snow'] = [[Сырой снег]],
	['military_armor'] = {
		['name'] = [[Полевая форма]]
	},
	['broken_bav485'] = {
		['name'] = [[Сломанный БАВ-485]]
	},
	['broken_gaz24'] = {
		['name'] = [[Сломанный ГАЗ-24]]
	},
	['helping'] = [[Помощь]],
	['blockMove'] = [[Блокирует передвижение]],
	['grave'] = {
		['name'] = [[Могила]]
	},
	['fasten'] = [[Закрепить]],
	['fullCharge'] = [[Полный заряд]],
	['spin'] = [[Крутить]],
	['pk'] = {
		['name'] = [[ПКМ]]
	},
	['pressToAdd'] = [[Нажмите чтобы добавить]],
	['pressToRemove'] = [[Нажмите чтобы убрать]],
	['virus'] = {
		['name'] = [[Яд]]
	},
	['addMoreWater'] = [[Добавьте больше воды]],
	['low'] = [[Низкий]],
	['turtle_corpse'] = {
		['name'] = [[Туша рад. черепахи]]
	},
	['comrade_corpse'] = {
		['name'] = [[Труп разведчика]]
	},
	['haventQuests'] = [[У вас нет заданий]],
	['voteTitle3'] = [[Твое мнение очень важно для нас!]],
	['real_life_desc'] = [[Один неверный шаг - и вы покойник. 
Подходит для опытных игроков.]],
	['fryed_rat'] = {
		['description'] = [[Сочное мясо с хрустящей корочкой]],
		['name'] = [[Жареная крыса]]
	},
	['notEnoughEnergy'] = [[Мне не хватает энергии]],
	['bandit_construct'] = {
		[1] = [[Бандиты построили кустарные стены и поселились внутри. Главарь должен находится на верхнем этаже.]],
		[2] = [[На втором этаже бандиты сделали столовую и, похоже, неплохо устроились. Здесь должна храниться их еда.]],
		[3] = [[Мастерская, здесь стоят несколько разобранных машин, а также хранятся запчасти и инструменты. Просто так забрать это у бандитов не выйдет.]],
		[4] = [[Сразу за воротами находится импровизированный склад. За кучей металлолома и дров может найтись что-то ценное, но сначала нужно разобраться с охраной.]]
	},
	['workload'] = [[Переносимый вес:]],
	['maxQuantity'] = [[Максимальное количество]],
	['confirmBuyPurchase'] = [[Вы уверены, что хотите купить этот товар?]],
	['zombie'] = [[Зомби]],
	['playersInParty'] = [[Игроков в отряде]],
	['iron_armor_shop'] = [[Старое решение для современных проблем. Кованый металлический доспех защищающий все тело, поможет выстоять против хорошо вооруженных бандитов и крупных зверей.]],
	['ice_brigands'] = [[Ледяные разбойники]],
	['newYearText'] = [[Дорогие игроки!
Команда Day R поздравляет вас с Новым Годом и Рождеством!
Счастья и побед вам в новом году! И - спасибо, что вы с нами!]],
	['barredDoor'] = [[Решетчатая дверь]],
	['trash_biomutant'] = [[Останки биомутантов]],
	['kitten'] = {
		['name'] = [[Рысенок]]
	},
	['useItem'] = [[Использовать предмет]],
	['lootbox1_name'] = [[Ящик простых компонентов]],
	['lootbox1_text'] = [[Изолента, спирт, нитки, селитра и другие материалы внутри.
Открой и посмотри!]],
	['candy3'] = [[Синяя конфета]],
	['newQuest'] = [[Новое задание]],
	['skillArms'] = [[Оружейные]],
	['motorway_armor_shop'] = [[Собранный из подручных материалов, этот комплект изначально приспособлен для выживания в пустоши. Он способен защитить хозяина и от бандитских пуль и зубов мутантов.]],
	['speed_snow'] = [[Разгон по льду]],
	['notChatGoogle'] = [[Вы не можете отправлять сообщения, так как вы не подключили аккаунт ]],
	['garden'] = {
		['name'] = [[Огород]]
	},
	['new_shop_item'] = [[Новое]],
	['water_filter'] = {
		['name'] = [[Фильтр для воды]]
	},
	['perk_hatred'] = [[Месть]],
	['ban'] = [[Забанить]],
	['morning'] = [[Утро]],
	['evening'] = [[Вечер]],
	['trapie'] = {
		['name'] = [[Тряпье]]
	},
	['perk_hatred_text'] = [[<num> урона за каждого погибшего союзника]],
	['buildWarning'] = [[ВНИМАНИЕ! После постройки объект нельзя переместить или разобрать.]],
	['spoilage'] = [[Порча]],
	['geted_traumas'] = [[Полученные травмы:]],
	['string'] = {
		['name'] = [[Нитки]]
	},
	['celebrate'] = [[Праздновать]],
	['brokenItem'] = [[Сломался]],
	['ended'] = [[Закончился]],
	['endedWeather'] = [[Закончилась погода]],
	['selectSave'] = [[Выбор сохранения]],
	['surePlayerBan'] = [[Вы уверены, что хотите ЗАБАНИТЬ выбранного игрока?]],
	['lastUpdate'] = [[Последнее обновление]],
	['fairy_dust'] = {
		['name'] = [[Пыльца фей]]
	},
	['broken_gaz24_black'] = {
		['name'] = [[Сломанная Черная Волга]]
	},
	['murderer'] = [[Убийца]],
	['weaponIsBroken'] = [[Оружие сломано]],
	['notExistPromocode'] = [[Данный промокод не существует, либо срок его действия закончился.]],
	['best_buy'] = [[Выгодно!]],
	['intelligentPumpkin'] = [[Разумная тыква]],
	['pumpkin_herald'] = [[Тыквенный герольд]],
	['pumpkin_knight'] = [[Тыквенный рыцарь]],
	['seasonalEventEndTime'] = [[До окончания события осталось: <num>]],
	['water_purifier'] = {
		['description'] = [[Позволяет набрать чистой воды]],
		['name'] = [[Очистная станция]]
	},
	['home_lvl1'] = {
		['description'] = [[Добро пожаловать домой.]],
		['name'] = [[Кирпичный дом]]
	},
	['call_baba_yaga'] = {
		['description'] = [[Коли хочешь хозяйку лесную призвать: 
- Зайди в глушь лесную.
- Начерти круг широкий из соли.
- Возьми кости, из оных выложи в круге две большие куриные лапы.
- От левой к правой трижды круг обойди, да Бабу Ягу позови
- Дважды хлопни в ладоши, через правое плечо обернись.
Доколе будешь говорить, в круг не входи и из рук ничего не бери.]],
		['name'] = [[Инструкция по призыву Бабы Яги]]
	},
	['call_pumpking_king'] = {
		['description'] = [[Вызвать тыквенного короля на бой довольно просто:
- На пустыре насыпать большой круг из конфет.
- Выставить по кругу тринадцать тыквенных светильников лицом к центру.
- Стоя в центре круга, начать разбивать обычные тыквы.]],
		['name'] = [["Как выбесить Короля тыкв"]]
	},
	['notFuelTransport'] = [[У меня закончилось топливо]],
	['notComplete'] = [[Невыполненные]],
	['flint_axe'] = {
		['name'] = [[Кремневый топор]]
	},
	['drying_rack'] = {
		['description'] = [[Позволяет сушить мясо или рыбу.]],
		['name'] = [[Сушилка]]
	},
	['premiumPerk'] = [[Расширенный набор способностей доступен только в премиум версии]],
	['blast_furnace_done'] = {
		['name'] = [[Сталеплавильная печь (Готово)]]
	},
	['gift_done'] = [[Ваша посылка успешно отправлена]],
	['headless_horseman'] = [[Всадник без головы]],
	['book_steelArms'] = {
		['name'] = [[Руководство по холодному оружию]]
	},
	['candy_cane'] = {
		['description'] = [[Сладость для праздничного настроения.]],
		['name'] = [[Карамельная трость]]
	},
	['need_to_run'] = [[Условия для запуска]],
	['command'] = [[Команда]],
	['erase_new_data'] = [[Все не сохраненные данные будут потеряны]],
	['npc_irkutsk_man'] = {
		['name'] = [[Житель Иркутска]]
	},
	['takeFromCloud'] = [[Получить]],
	['petWounded'] = [[Питомец ранен]],
	['notAccessComands'] = [[Нет доступных команд]],
	['instruments_kit2'] = {
		['name'] = [[Швейная игла]]
	},
	['notAccessAccount'] = [[Для игры в онлайне вам необходимо подключить аккаунт]],
	['go_to_shop'] = [[Перейти в магазин]],
	['spark_plug'] = {
		['description'] = [[Необходима при сборке бензиновых двигателей]],
		['name'] = [[Свеча зажигания]]
	},
	['ally_hp'] = {
		[1] = [[На грани смерти]],
		[2] = [[Сильно ранен]],
		[3] = [[Ранен]],
		[4] = [[Здоров]],
		[5] = [[Полностью здоров]]
	},
	['ally_food'] = {
		[1] = [[Очень голоден]],
		[2] = [[Голоден]],
		[3] = [[Немного голоден]],
		[4] = [[Сыт]],
		[5] = [[Полностью сыт]]
	},
	['pumpkin_idle'] = {
		[1] = [[Восстанавливается]],
		[2] = [[Распускает листья]],
		[3] = [[Гоняется за своим хвостом]],
		[4] = [[Пускает корни]],
		[5] = [[Закапывает семена]],
		[6] = [[Ехидно улыбается]]
	},
	['sale'] = [[АКЦИЯ]],
	['snake_meat'] = {
		['name'] = [[Мясо змеи]]
	},
	['welder'] = {
		['name'] = [[Сварочный аппарат]]
	},
	['userHelpMe'] = [[<name> вступает в бой!]],
	['autobattle'] = [[Автобой]],
	['find_episode'] = [[Найти эпизод]],
	['emba_box'] = {
		['description'] = [[В этих емкостях "Прогресс" транспортирует полезные грузы.]],
		['name'] = [[Экспедиционный кейс]]
	},
	['new_tutorial'] = {
		['open_area'] = [[Откройте "Локация"]],
		['workload'] = [[Вы перегружены и не можете идти дальше

Необходимо выбросить лишнее]],
		['open_quest'] = [[Чтобы выжить, следуйте указаниям

Откройте "Задания"
]],
		['fight_weapon'] = [[Нажмите, чтобы сменить оружие]],
		['search'] = [[Здесь кое-что лежит, но мне нужно другое...

Нажмите "Искать"]],
		['search2'] = [[Этого мало! Нажмите "Искать" еще раз 

Ищите, пока в локации не останется ничего]],
		['radiation'] = [[Опасность! Высокая радиация

Пора уходить из города]],
		['search3'] = [[Иногда поиски занимают много времени
Продолжайте искать]],
		['pickupall'] = [[Нужно забрать найденное]]
	},
	['veteran'] = [[Ветеран]],
	['battlePlace'] = [[Место битвы]],
	['xp_boost_1'] = {
		['description'] = [[Увеличивает получаемый опыт в два раза в течение реальных 24-х часов после покупки.]],
		['name'] = [[Бонус к опыту на 1 день]]
	},
	['ant_worker_corpse'] = {
		['name'] = [[Туша муравья-рабочего]]
	},
	['steel_tools'] = {
		['description'] = [[Набор самодельных инструментов из стали]],
		['name'] = [[Стальные инструменты]]
	},
	['buttons'] = {
		['unknown'] = [[Неизвестно]],
		['fontSize'] = [[Шрифт]],
		['loadGame'] = [[Загрузить]],
		['dropAll'] = [[Бросить все]],
		['take'] = [[Взять в руки]],
		['info'] = [[Информация]],
		['shop'] = [[Магазин]],
		['watchAd'] = [[Получить крышки]],
		['stop'] = [[Стоять]],
		['ok'] = [[Ок]],
		['use'] = [[Использовать]],
		['receipts'] = [[Рецепты]],
		['craft'] = [[Схемы]],
		['mode'] = [[Режим]],
		['effect'] = [[Эффекты]],
		['premium'] = [[Премиум]],
		['enter'] = [[Вход]],
		['wear'] = [[Надеть]],
		['quit'] = [[Уйти]],
		['loadProfile'] = [[Выбрать]],
		['marker_delete'] = [[Удалить маркер]],
		['escape'] = [[Скрыться]],
		['saveGame'] = [[Сохранить]],
		['pickup'] = [[Поднять]],
		['quest'] = [[Задания]],
		['character'] = [[Персонаж]],
		['fight'] = [[Сражаться]],
		['nearCheckpoint'] = [[Точка сохранения]],
		['go'] = [[Идти]],
		['menu'] = [[Меню]],
		['completeQuest'] = [[Задание завершено]],
		['yes'] = [[Да]],
		['droplist'] = [[Локация]],
		['fishing'] = [[Ловить рыбу]],
		['cancel'] = [[Отмена]],
		['toPremium'] = [[Перейти на премиум]],
		['close'] = [[Закрыть]],
		['back'] = [[Назад]],
		['exit'] = [[Выход]],
		['drop'] = [[Выкинуть]],
		['mapHD'] = [[Карта HD]],
		['no'] = [[Нет]],
		['inventory'] = [[Инвентарь]],
		['next'] = [[Вперед]],
		['notWear'] = [[Убрать]],
		['pickAll'] = [[Подобрать все]]
	},
	['ant_pack'] = [[Муравьи]],
	['snowman_terem_text'] = [[Таинственная карта привела меня к сказочного вида терему, стоящему посреди заснеженной лесной опушки. Похоже внутри никого нет, но вокруг бродит несколько злобных снеговиков. Стоит ли испытывать свою удачу?]],
	['phrase_ny_unit21'] = [[Ешь снег!]],
	['armorpiercer'] = {
		['name'] = [[Бронебойщик]]
	},
	['table1'] = {
		['description'] = [[Пришла пора накрыть праздничный стол.
Мандарины и Оливье можно получить у снеговиков, а за икрой придется отправиться на рыбалку.]],
		['name'] = [[Стол]]
	},
	['table2'] = {
		['description'] = [[Все готово к празднику!]],
		['name'] = [[Праздничный стол]]
	},
	['resist2'] = [[Сопротивление]],
	['decorateTree'] = [[Украсить елку]],
	['fishingText'] = [[Я закинул удочку и жду поклевки.]],
	['motorboat'] = {
		['name'] = [[Моторная лодка]]
	},
	['sureDeleteMessageAll'] = [[Вы уверены, что хотите удалить ВСЕ сообщения игрока?]],
	['dolled'] = [[Разрядился]],
	['needWorkshopLevel'] = [[Нужен уровень мастерской: <num>]],
	['imageEnemyNeedInternet'] = [[Для загрузки изображения, необходимо подключение к интернету]],
	['marking'] = [[Отмечать]],
	['working'] = [[Работает]],
	['genetic_3_creep'] = [[Мутант-зародыш]],
	['letter_to_Tula'] = {
		['text'] = [["Наденька, родная! Когда ты прочтешь это письмо, умоляю, сделай так, как я говорю. Не хочу пугать тебя, но дело плохо. Нестеров сегодня не пришел в лабораторию..."
(остальное не разобрать, чернила расплылись)

На конверте указан адрес получателя:
Н.В. Кулик, Тула, Красноармейский проспект, 28]],
		['name'] = [[Письмо в Тулу]]
	},
	['boar_mutant'] = [[Кабан-мутант]],
	['new_random_map'] = [[Будет сгенерирована новая случайная карта]],
	['wine_tag'] = [[Вино]],
	['weather'] = {
		['thunderstorm_after'] = {
			['name'] = [[После грозы]]
		},
		['fresh_breeze'] = {
			['name'] = [[Свежий ветер]]
		},
		['barren_season'] = {
			['name'] = [[Бесплодный сезон]]
		},
		['heat'] = {
			['messageStart'] = [[Наступил жаркий, душный день. Раскаленный воздух едва колыхался над безжизненной пустошью. 
В такую жару чувство жажды будет постоянно мучать меня.]],
			['messageEnd'] = [[Пылающее солнце скрылось за тучами, воцарились прохлада и свежесть.]],
			['name'] = [[Аномальная жара]]
		},
		['harvest_season'] = {
			['name'] = [[Сезон урожая]]
		},
		['mandarin_madness'] = {
			['name'] = [[Мандариновое безумие]]
		},
		['dustCloud'] = {
			['messageStart'] = [[По линии горизонта ползет темная линия. Кажется, это пылевая буря.]],
			['info'] = [[Приближается пылевая буря.]],
			['name'] = [[Темные тучи]]
		},
		['halloween_night'] = {
			['name'] = [[Жуткая ночь]]
		},
		['dream_fog'] = {
			['name'] = [[Туманы снов]]
		},
		['snowCloud2'] = {
			['messageStart'] = [[Усилившийся ветер все быстрее гонит в мою сторону темные тучи с севера. У меня не так много времени, чтобы подготовиться к снежной буре.]],
			['info'] = [[Близится метель]],
			['name'] = [[Облака с севера]]
		},
		['deep_snow'] = {
			['name'] = [[Глубокий снег]]
		},
		['howl_wind'] = {
			['name'] = [[Воющие ветра]]
		},
		['wellfed_season'] = {
			['name'] = [[Сытый сезон]]
		},
		['fertile_rain'] = {
			['name'] = [[Плодородный дождь]]
		},
		['snowfall'] = {
			['messageEnd'] = [[Вот и настал конец этого свирепого ледяного вихря, теперь мне ничего не мешает продолжить свое путешествие.]],
			['messageStart'] = [[Начавшийся снежный буран свирепо обрушивает на меня густой колючий снег, который бьет в глаза, в лицо. Практически ничего не видно в этой кромешной снежной мгле. 
Мне стоило озаботиться огнем и укрытием.]],
			['info'] = [[Снежная буря]],
			['name'] = [[Снежная буря]]
		},
		['fog'] = {
			['messageStart'] = [[Все вокруг внезапно окуталось влажной и непроницаемо белой дымкой тумана. Сколько я ни вглядывался, почти ничего не мог разглядеть.]],
			['messageEnd'] = [[Туман расходился, и только вдали виднелись его остатки на вершинах деревьев.]],
			['name'] = [[Туман]]
		},
		['winter_breath'] = {
			['name'] = [[Дыхание зимы]]
		},
		['clear_winter'] = {
			['name'] = [[Ясная зимняя погода]]
		},
		['frost_myst'] = {
			['name'] = [[Морозный туман]]
		},
		['dry_air'] = {
			['name'] = [[Сухой воздух]]
		},
		['strong_frost'] = {
			['name'] = [[Сильные морозы]]
		},
		['thunderstorm'] = {
			['messageStart'] = [[Прогремел сильный удар грома и с неба обрушилась лавина дождя.
 Сильный порывистый ветер ломал ветви деревьев и сотрясал небо ударами грома.]],
			['messageEnd'] = [[Оборвалось все внезапно, как и начиналось. Тучи разбежались и скрылись за горизонтом. 
Везде виднелось большое количество отломанных веток и переломанных стволов деревьев.]],
			['name'] = [[Гроза]]
		},
		['rain'] = {
			['messageStart'] = [[Сверкнула молния, а через несколько секунд невдалеке пророкотал гром и зашуршали первые капли начавшегося дождя. 
Возможно я смогу набрать немного чистой воды, для этого потребуется кастрюля.]],
			['messageEnd'] = [[Дождь окончился также внезапно, как и начался. ]],
			['name'] = [[Дождь]]
		},
		['frost'] = {
			['name'] = [[Заморозки]]
		},
		['halloween_myst'] = {
			['name'] = [[Таинственный туман]]
		},
		['drizzlingRain'] = {
			['messageStart'] = [[Потихоньку начал покрапывать мелкий, неторопливый дождь, из серого нахмуренного неба.]],
			['messageEnd'] = [[Постепенно дождь становился все меньше и меньше, пока окончательно не затих.]],
			['name'] = [[Моросящий дождь]]
		},
		['black_sky'] = {
			['info'] = [[Небо закрыто облаками черного пепла.]],
			['messageStart'] = [[Небо закрыли облака черного пепла. Некоторое время придется бродить в темноте.]],
			['messageEnd'] = [[Облака пепла ушли. Над пустошью вновь чистое небо.]],
			['name'] = [[Черное небо]]
		},
		['eternal_noon'] = {
			['name'] = [[Вечный зенит]]
		},
		['aurora'] = {
			['info'] = [[Все вокруг охвачено сине-зеленым свечением.]],
			['messageStart'] = [[Высоко в небе расцвело северное сияние. Благодаря мягкому синему свету ночью будет легко ориентироваться.]],
			['messageEnd'] = [[Северное сияние поблекло и медленно растаяло в вышине. ]],
			['name'] = [[Северное сияние]]
		},
		['lull'] = {
			['name'] = [[Затишье]]
		},
		['saltfall'] = {
			['name'] = [[Солевые осадки]]
		},
		['acidCloud'] = {
			['messageStart'] = [[С горизонта стремительно приближаются тучи подозрительного цвета. Нужно немедленно укрыться в городе, машине или под шалашом.]],
			['name'] = [[Кислотные облака]]
		},
		['rainbow'] = {
			['messageStart'] = [[Вдалеке между туч, оставшихся после мелкого дождя, вспыхнула изумительная по красоте радуга. Она поразила меня своим великолепием.]],
			['messageEnd'] = [[Радуга окончательно растаяла в небесах.]],
			['name'] = [[Радуга]]
		},
		['polar_day'] = {
			['name'] = [[Полярный день]]
		},
		['smog'] = {
			['messageStart'] = [[Черный смоляной дым откутал все вокруг, в нем было тяжело дышать, я постоянно срывался на кашель.]],
			['messageEnd'] = [[Черный дым разошелся, теперь я смогу дышать спокойно.]],
			['name'] = [[Смог]]
		},
		['working_season'] = {
			['name'] = [[Рабочий сезон]]
		},
		['clear_sky'] = {
			['name'] = [[Чистое небо]]
		},
		['dust_storm'] = {
			['info'] = [[Идет пылевая буря.]],
			['messageStart'] = [[Началась пылевая буря, надо спрятаться в укрытие.]],
			['messageEnd'] = [[Пылевая буря закончилась.]],
			['name'] = [[Пылевая буря]]
		},
		['clear'] = {
			['name'] = [[Ясная погода]]
		},
		['fullMoon'] = {
			['name'] = [[Полнолуние]]
		},
		['secret_water'] = {
			['name'] = [[Тайна воды]]
		},
		['hungry_season'] = {
			['name'] = [[Голодный сезон]]
		},
		['slush'] = {
			['name'] = [[Слякоть]]
		},
		['invert_rain'] = {
			['name'] = [[Инверсивный дождь]]
		},
		['blood_moon'] = {
			['name'] = [[Кровавая луна]]
		},
		['sugarfall'] = {
			['name'] = [[Сахарный дождь]]
		},
		['pumpkin_harvest'] = {
			['name'] = [[Урожай тыкв]]
		},
		['polar_night'] = {
			['name'] = [[Полярная ночь]]
		},
		['acidRain'] = {
			['info'] = [[Идет кислотный дождь. Необходимо укрытие.]],
			['messageStart'] = [[Начался кислотный дождь. В укрытие!]],
			['messageEnd'] = [[Кислотный дождь закончился.]],
			['name'] = [[Кислотный дождь]]
		},
		['tail_wind'] = {
			['name'] = [[Попутный ветер]]
		},
		['hunt_season'] = {
			['name'] = [[Сезон охоты]]
		},
		['snowCloud'] = {
			['messageStart'] = [[Вдалеке горизонт затянут темными тучами, которые постепенно приближаются ко мне. 
Нужно поискать укрытие и источник тепла.]],
			['info'] = [[Приближается снежная буря]],
			['name'] = [[Снежные тучи]]
		},
		['radioactive_fallout'] = {
			['name'] = [[Радиоактивные осадки]]
		},
		['amateur_star'] = {
			['name'] = [[Звезда дилетантов]]
		},
		['snowfall2'] = {
			['messageEnd'] = [[Наконец закончилась эта долгая снежная вьюга. Теперь можно выбраться из своего укрытия и отправиться дальше в путь.]],
			['messageStart'] = [[Снежная мгла закрыло небо до горизонта, неожиданно налетевший ледяной ветер пробирает до костей. 
Мне стоит укрыться и переждать метель. Без огня и крова я недолго протяну в этой ледяной пустыне.]],
			['info'] = [[Идет метель. Лучше оставаться в укрытии.]],
			['name'] = [[Метель]]
		},
		['rad_snow'] = {
			['name'] = [[Радиоактивный снегопад]]
		}
	},
	['cutlet_rat'] = {
		['name'] = [[Хвостатая котлета]]
	},
	['notAccessToServer'] = [[Нет доступа к серверу, проверьте подключение к интернету.]],
	['text_using_choice'] = [[Текст используется в действиях]],
	['piano'] = {
		['name'] = [[Пианино]]
	},
	['christmas_toys'] = {
		['description'] = [[Подойдет для украшения новогодней елки.]],
		['name'] = [[Елочная игрушка]]
	},
	['teethgrass'] = {
		['description'] = [[Можно найти в радиоактивной пустоши.]],
		['name'] = [[Зубчатник]]
	},
	['freeStartKit'] = [[Премиальный комплект]],
	['key'] = [[Ключ]],
	['day'] = {
		[1] = [[день]],
		[2] = [[дня]],
		[3] = [[дней]]
	},
	['fuel_for'] = [[Топливо закончилось на]],
	['izh'] = {
		['name'] = [[ИЖ-18]]
	},
	['create_new_city'] = [[Создать новый город]],
	['additional_move'] = [[Дополнительное движение]],
	['dimension'] = [[Размерность]],
	['hugeLocationHint'] = [[Большие локации разделены на несколько частей]],
	['perk_chieftain_regen_text'] = [[<num> к регенерации за каждого союзника]],
	['battle_active_obj_description'] = [[Некоторые объекты обладают необычными свойствами.]],
	['turtle_pack'] = [[Черепахи-мутанты]],
	['rice'] = {
		['name'] = [[Рисовая крупа]]
	},
	['bachok'] = {
		['description'] = [[Используется при проявке фото- и кинопленок. Заправьте пленку в бачок (используйте меню предмета “Пленка”).]],
		['name'] = [[Бачок для проявки]]
	},
	['bear_mutant_strong_corpse'] = {
		['name'] = [[Туша сильного медведя-мутанта]]
	},
	['pumpkin_search'] = {
		[1] = [[Тыковка вернулась с найденными травами.]],
		[2] = [[Тыковку ранили, но кое-что она смогла найти.]],
		[3] = [[Тыковка была ранена и ничего не принесла.]],
		[4] = [[Тыковка не смогла найти ничего ценного.]],
		[5] = [[Тыковка вернулась с находками.]]
	},
	['crumbs'] = {
		['name'] = [[Сухари]]
	},
	['messageNotSave'] = [[Вы еще ни разу не сохранялись в текущем профиле]],
	['watch_gold'] = {
		['description'] = [[За долгие годы производства и эксплуатации советские часы «Командирские»  с честью выдержали суровые испытания, сопровождая своих владельцев в различных горячих точках планеты.]],
		['name'] = [[Командирские часы "Золото"]]
	},
	['run'] = [[Запустить]],
	['giftCalendar'] = {
		['endlessWeek'] = [[Бесконечная неделя]],
		['rememberToComeBack'] = [[Возвращайся завтра!]],
		['deny'] = [[Вы уверены, что хотите отказаться от сегодняшней награды?]],
		['comeForBonus'] = [[Заходи каждый день и получай награду!]],
		['week'] = [[Неделя]],
		['receiveAllForNextWeek'] = [[Получи все чтобы перейти к следующей неделе!]],
		['goodLuck'] = [[Удачной игры]],
		['comeBack'] = [[Вернуться]]
	},
	['irp'] = {
		['name'] = [[Сухой паек]]
	},
	['steel'] = {
		['name'] = [[Сталь]]
	},
	['gnus_crawler'] = [[Гнус-ползун]],
	['finish_event'] = [[Окончание события]],
	['dailyQuest'] = [[Ежедневные]],
	['episode_name'] = [[Эпизод]],
	['fight'] = {
		['enemy'] = {
			['win'] = {
				[1] = [["Победа"]],
				[2] = [["Легкая победа"]],
				[3] = [["Как же я с тобой замучился!"]],
				[4] = [["Надеюсь, это был последний."]],
				[5] = [["Перебью вас всех до последнего!"]],
				[6] = [["Не стоило ему вставать на моем пути."]],
				[7] = [["Это было слишком просто."]],
				[8] = [["Вот и все!"]],
				[9] = [["В очередь, сукины дети!]]
			},
			['lose'] = {
				[1] = [[Враг ранил меня и скрылся.]],
				[2] = [[Атака завершилась неудачно, и мне пришлось сбежать.]],
				[3] = [[Нарвавшись на врага, я не смог с ним справиться, так что мне пришлось отступить. Хорошо, что он не погнался за мной.]]
			}
		},
		['lose'] = [[Поражение]],
		['chanceWin'] = [[Шансы победить]],
		['sudden'] = [[Внезапное нападение]],
		['fight'] = [[Вы заметили врага]],
		['win'] = [[Победа]],
		['damageLose'] = [[Урон при проигрыше]],
		['damageWin'] = [[Урон при победе]],
		['buttons'] = {
			[1] = [[Скрыться]],
			[2] = [[]],
			[3] = [[Напасть]]
		},
		['rat'] = {

		},
		['loot'] = [[Добыча (лежит в локации)]],
		['choiceWeapon'] = [[Смена оружия]]
	},
	['kmpassed'] = [[км пройдено]],
	['blowtorch'] = {
		['name'] = [[Паяльная лампа]]
	},
	['base_ticket_desc'] = [[Этот билет перенесет вас и ваш текущий лагерь на ближайшую базу выживших.]],
	['xp_boost_3'] = {
		['description'] = [[Увеличивает получаемый опыт в два раза в течение трех реальных суток после покупки.]],
		['name'] = [[Бонус к опыту на 3 дня]]
	},
	['notFindEnemy'] = [[Я никого не смог найти]],
	['vacuum'] = {
		['name'] = [[Пылесос]]
	},
	['sandwich_caviar'] = {
		['name'] = [[Бутерброд с икрой]]
	},
	['cheese'] = {
		['name'] = [[Сыр]]
	},
	['threatLevel_2'] = [[Низкий]],
	['homemade_rifle_ammo'] = {
		['name'] = [[Самодельный патрон]]
	},
	['threatLevel_3'] = [[Средний]],
	['confirmRefreshPerks'] = [[Вы уверены, что хотите обновить доступные способности?]],
	['restore_village'] = [[Восстановить деревню]],
	['killedEnemy'] = [[Убито противников: <num>]],
	['bandit_patrol'] = [[Патруль бандитов]],
	['common_objects'] = [[Объекты]],
	['lead'] = {
		['description'] = [[Можно получить из сломанных аккумуляторов.]],
		['name'] = [[Свинец]]
	},
	['slotItemList'] = [[Список предметов в слоте]],
	['portals'] = [[Таинственные порталы]],
	['grow'] = [[(Растет)]],
	['speedOffRoad'] = [[Скорость по бездорожью]],
	['svd'] = {
		['name'] = [[СВД]]
	},
	['watch'] = {
		['name'] = [[Наручные часы]]
	},
	['fried_tough_meat'] = {
		['name'] = [[Жареное жесткое мясо]]
	},
	['smeltery_off'] = {
		['name'] = [[Плавильная печь (нет угля)]]
	},
	['uaz452'] = {
		['name'] = [[УАЗ-452]]
	},
	['searching'] = [[Вы ведете поиски...]],
	['basement'] = {
		['name'] = [[Погреб]]
	},
	['nail_club'] = {
		['name'] = [[Дубинка с гвоздями]]
	},
	['toz'] = {
		['name'] = [[ТОЗ-34]]
	},
	['medicine4'] = {
		['name'] = [[Метокоин]]
	},
	['durationTurn'] = [[Длительность <num> ход(а)]],
	['cantsavemessage'] = [[В бесплатной версии вы можете сохраняться только в точках сохранения.
Хотите найти ближайшую точку сохранения или приобрести премиум?]],
	['salt'] = {
		['description'] = [[Поваренная соль.]],
		['name'] = [[Соль]]
	},
	['give_element'] = [[Элемент для выдачи]],
	['packaged_book'] = {
		['description'] = [[Неизвестно, что можно обнаружить внутри]],
		['name'] = [[Упакованная книга]]
	},
	['oftenAnimalAttack'] = [[Нападения животных происходят чаще]],
	['onCloud'] = [[На облаке]],
	['repels'] = [[Отпугивает]],
	['leg_right'] = [[Правая нога]],
	['auto_part'] = {
		['name'] = [[Автозапчасти]]
	},
	['nameAvailable'] = [[Имя доступно, подтвердите смену]],
	['chainsaw_fuel'] = {
		['description'] = [[Легендарная советская бензопила "Дружба". Надежный инструмент для быстрой добычи дерева. Заправлена и готова к работе.]],
		['name'] = [[Бензопила]]
	},
	['broken_for'] = [[Разрушена на]],
	['chancebox_desc1'] = [[Открытие дает один случайный предмет.]],
	['corpse_bandit'] = [[Труп бандита]],
	['nagant_ammo'] = {
		['description'] = [[Патроны 7,62×38 мм, используются револьвером Наган]],
		['name'] = [[Револьверный патрон]]
	},
	['missionComplite'] = [[Задание выполнено]],
	['frozen_slowed'] = [[Ледяные оковы]],
	['confirmLoadCloud'] = [[Ваше текущее сохранение будет заменено сохранением с облака. Вы уверены, что хотите продолжить?]],
	['addAchievement'] = [[Вы получили достижение.]],
	['episode_list'] = [[Список эпизодов]],
	['callForHelp'] = [[Позвать на помощь]],
	['rpk74'] = {
		['name'] = [[РПК-74]]
	},
	['isaev'] = [[Исаев]],
	['burned_witch'] = [[Сожженная ведьма]],
	['vampire_sleeper'] = [[Спящий]],
	['ghost_captain'] = [[Призрачный Капитан]],
	['unknown'] = [[Неизвестное]],
	['writeHere'] = [[Пишите здесь]],
	['with_map'] = [[Задана карта]],
	['common_stash'] = [[На месте которое мне было указано я нашел хорошо спрятанный мешок с вещами.]],
	['radlevel'] = [[Уровень радиации: ]],
	['skillGeneral'] = [[Общие]],
	['herb_box'] = {
		['name'] = [[Ящик для трав]]
	},
	['meltsThrough'] = [[Растает через:]],
	['newAdvice'] = [[Новый совет]],
	['effectPerHour'] = [[Воздействие за час]],
	['hardness_level'] = [[Выберите уровень сложности:]],
	['offer_loot'] = {
		['text'] = [[Найди все сокровища города!]],
		['name'] = [[Поисковый набор]]
	},
	['boiled_skin'] = {
		['name'] = [[Вареная кожа]]
	},
	['wrongPositionSymbol'] = [[Правильный символ, но неправильное положение]],
	['beef_can'] = {
		['name'] = [[Тушеная говядина]]
	},
	['broken_kamaz'] = {
		['name'] = [[Сломанный Камаз]]
	},
	['banlist'] = [[Банлист]],
	['dailyQuestSearch'] = [[Отправляйтесь в город и обыщите несколько зданий, дорог или руин.]],
	['stash_common_desc'] = [[На карте отмечено местоположение тайника выжившего]],
	['wood'] = {
		['description'] = [[Можно добыть в лесу.]],
		['name'] = [[Дрова]]
	},
	['hedgehog_pack'] = [[Ежи-мутанты]],
	['biologist'] = [[Биолог]],
	['fly_text'] = [[Препятствия не мешают перемещению в бою.]],
	['popular'] = [[Популярное]],
	['bear_ball'] = {
		['name'] = [[Полярная звезда]]
	},
	['moto_part'] = {
		['description'] = [[Части, пригодные для починки мотоцикла Урал]],
		['name'] = [[Запчасти от мотоцикла]]
	},
	['cooking_recipe'] = {
		['name'] = [[Кулинарный рецепт]]
	},
	['add'] = [[Добавлено]],
	['knife2'] = {
		['description'] = [[Этот нож подарил мне Никита, когда мы вернулись из киевской скотобойни. Как говорил его отец, Кирилл: "Когда винтовка даст осечку, когда граната не взорвется, когда друг побежит - останется только нож"]],
		['name'] = [[Кованый нож]]
	},
	['suspiciousHouse'] = [[Подозрительный дом]],
	['newYearAdvice'] = [[Дед Мороз это русский народный персонаж сходный с Санта Клаусом в западной культуре. Дед Мороз буквально переводится как дедушка мороз. Снегурочка это внучка Деда Мороза. Вместе они дарят подарки и поздравляют людей с новым годом.]],
	['cyber_frost_text'] = [[Кибермороз сковывает все мысли об атаке]],
	['survivalkit2_text'] = [[Все что нужно для выживания с комфортом!]],
	['forFree'] = [[БЕСПЛАТНО]],
	['gift_instrument'] = {
		['name'] = [[Подарок с инструментом]]
	},
	['haveToMuchQuests'] = [[У вас слишком много заданий!]],
	['impostor_moroz'] = [[Самозванец Мороз]],
	['electrode'] = [[Электрод]],
	['milk'] = {
		['name'] = [[Молоко]]
	},
	['small_engine'] = {
		['name'] = [[Мотор бензопилы]]
	},
	['iron_spoon'] = {
		['name'] = [[Железная ложка]]
	},
	['lastEntrance'] = [[Последний вход]],
	['flashlight5'] = {
		['name'] = [[Большой фонарь]]
	},
	['help_box_name'] = [[Гуманитарная помощь]],
	['classic_mobile'] = {
		['description'] = [[Советский малолитражный автомобиль.]],
		['name'] = [[ЗАЗ-968]]
	},
	['rad_crumbs'] = [[Зараженные сухари]],
	['notRecords'] = [[Нет записей]],
	['cranberry'] = {
		['description'] = [[Можно найти в болотах.]],
		['name'] = [[Клюква]]
	},
	['pm_parts'] = {
		['description'] = [[Для сборки пистолета вам потребуется навык механики и запчасти.]],
		['name'] = [[Части ПМ]]
	}
}
