return {
	['death_recovery'] = {
		[1] = [[Не знаю как мне это удалось, но я выжил и оказался в убежище. Похоже, в беспамятстве я оставил позади часть своих вещей. Стоит вернуться назад и забрать их.]],
		[2] = [[Как и следовало ожидать, мародеры уже побывали здесь и практически все забрали. К счастью, они оставили довольно много следов и не могли уйти далеко, так что я без труда найду их.]],
		[3] = [[Мне удалось вернуть лишь часть похищенных вещей. Остальное мародеры уже успели отнести на свой склад неподалеку. Карту к нему я нашел на одном из трупов. Склад должно быть серьезно охраняется, так что стоит подготовится перед боем.]],
		[4] = [[Мне удалось победить мародеров и вернуть свои вещи назад.]],
		['name'] = [[Возвращение потерянного]],
		['hint'] = [[Поднять возвращенные вещи с земли.]]
	},
	['smithcraft'] = {
		[1] = [[В лагере выживших у Тулы мое внимание привлек бледный мужчина средних лет, сидевший на деревянном табурете. Перед ним стоял жестяной таз, в котором мужчина стирал полотенце.]],
		[2] = [[Договорились с Игнатом из лагеря под Тулой сделать для него кузницу. А он взамен научит меня кузнечному делу. Надо разыскать и привезти в лагерь материалы.

(Огнеупорный кирпич можно получить, разобрав печь в деревянном доме)]],
		[3] = [[Все материалы для кузницы я собрал. Пойду, обрадую Игната.

- Принести Игнату все материалы]],
		[4] = [[Теперь самое время отправиться в старый склад и построить кузницу!]],
		[5] = [[Мы с Игнатом сладили знатную кузницу! Надеюсь, теперь он будет счастлив...]],
		['name'] = [[Кузнечное дело]]
	},
	['new_year2020'] = {
		[1] = [[Снегурочке нужна моя помощь. Дед Мороз пропал, а вместе с ним и новогоднее волшебство. Чтобы восстановить его, мне нужно выполнять поручения от Снегурочки и украшать Елку.]],
		[2] = [[Снегурочка нашла путь к Терему Мороза. Она попросила меня отправиться туда на разведку.]],
		[3] = [[Терем был разграблен ледяными разбойниками. Мне следует продолжить украшать елку, чтобы помочь Снегурочке найти их лагерь.]],
		[4] = [[Лагерь разбойников обнаружен. Должно быть, там я смогу узнать, что случилось с Дедом Морозом.]],
		[5] = [[Деда Мороза похитила таинственная женщина. Она говорила о вечной зиме, которая поглотит всех людей. Пока Снегурочка думает над следующим шагом, я продолжу наряжать елку.]],
		[6] = [[Через пустошь идет гигантский снеговик. Я должен остановить его, пока он не натворил дел.]],
		[7] = [[Пока Снегурочка изучает мистический шар, лучше заняться украшением елки.]],
		[8] = [[Найденная мной сфера оказалась таинственной Полярной Звездой. Снегурочка сказала выйти в пустошь в ясную ночь и направить сферу к небу.]],
		[9] = [[Для противостояния Царице Зиме мне потребуется перо Жар-Птицы. Пока Снегурочка ищет где его достать, я продолжу украшать елку.]],
		[10] = [[Я должен приманить Жар-Птицу и достать ее перо. Для этого Снегурочка дала мне зачарованные яблоки.]],
		[11] = [[Чтобы подготовиться к встрече с Царицей Зимой, необходимо повесить на елку последние украшения.]],
		[12] = [[Все готово. Пора использовать Полярную Звезду и отправляться к ледяному дворцу. Дед Мороз, мы идем!]],
		[13] = [[Царица Зима побеждена, но Дед Мороз оказался заперт вместе с ней в ледяном плену. У Снегурочки есть какой-то план. Она попросила меня закончить украшение елки.]],
		[14] = [[Вместе со Снегурочкой мы спасли Деда Мороза и Новый Год.]],
		['name'] = [[Новогоднее чудо]]
	},
	['easter_quest_2'] = {
		[1] = [[Скупщик предложил продавать ему крашеные яйца за хорошую цену. Если я продам достаточно яиц до конца праздника, он пообещал дать премию.]],
		[2] = [[Я продал достаточное количество яиц скупщику. Настало время вернуться за обещанной премией.]],
		['name'] = [[В погоне за премией]]
	},
	['belaz'] = {
		[1] = [[Говорят, какой-то инженер ищет подручных для ремонта карьерного БелАЗа. Думаю, стоит поинтересоваться его планами.]],
		[2] = [[Этот парень - сумасшедший. Он хочет засунуть в БелАЗ ядерный реактор! Он дал мне список требуемых вещей и карту с обозначениями, откуда везти в Иркутск части ядерного реактора. Да, в таком безумстве я еще не участвовал...]],
		[3] = [[Закончен.
Владимир - владелец БелАЗа - был так благодарен мне за помощь в осуществлении своей мечты, что согласился отвезти меня на своем обновленном БелАЗе в любую точку страны. Сказал, что будет рад испытать наше творение в действии. Осталось решить, куда поедем...]],
		['name'] = [[Город на колесах]]
	},
	['searchOfTruth'] = {
		[1] = [[Я должен отыскать людей и выяснить, что произошло. Надеюсь, в этом городе будут ответы.]],
		[2] = [[Город встретил меня мертвой тишиной. Пройдя вперед, я наткнулся на уродливую воронку от взрыва. Война?

Надо набрать припасов, сколько смогу. Лекарства, еда, одежда. Начну с местной аптеки.]],
		[3] = [[Судя по тому, что я увидел, город был поражен какой-то болезнью. Это была настоящая эпидемия, и в местной школе даже организовали полевой госпиталь, чтобы хоть как-то справиться с наплывом больных.]],
		[4] = [[Судя по графику эвакуации, жители давно покинули Заполярный. Отправились на поездах в Мурманск - поближе к цивилизации и большим госпиталям с нормальным обеспечением. 

Стоит обследовать железную дорогу, ведущую на восток. Может, найду способ быстрее добраться до Мурманска.]],
		[5] = [[На путях я нашел дрезину - древнюю, как сама дорога. Но, несмотря на ее вид, когда я прожал рычаг, она плавно сдвинулась с места. 

На ней до Мурманска я доберусь точно быстрее, чем на своих двоих.]],
		[6] = [[Когда до Мурманска оставалось несколько километров, рельсы уперлись в большую воронку от взрыва. 

Дальше не проедешь. Пора оставить дрезину и исследовать город на своих двоих.]],
		[7] = [[Мурманск мертв. Нигде нет ни электричества, ни воды. И повсюду скелеты: в домах, на улицах, везде… Я попытаюсь найти какие-нибудь следы, что-то, наводящее на мысль о причинах смертей. И о том, почему я жив.
Надо проверить воинскую часть - уж военные-то наверняка все знали о происходящем!]],
		[8] = [[Воинская часть пребывала в крайне плачевном состоянии: одни корпуса лежали в руинах, другие стали жертвами пожара. Все внутри выгорело, а обуглившееся дерево и почерневший металл покрывал толстый слой пыли. Зато мертвецов было совсем мало. Куда же делись обитатели части?]],
		[9] = [[В ноябре 1984-го на СССР сбрасывали атомные бомбы, кто и почему - неизвестно. 
Я перехватил радиосообщение из Кандалакши. Нужно добраться туда. Путь ждет неблизкий, стоит заглянуть в Пушной и пополнить припасы.]],
		[10] = [[Нашел дневник санитара. Похоже, еще до ядерного обстрела что-то подкосило население. Они устроили в здании администрации госпиталь. Повальная эпидемия?
Неужели в Оленегорске меня ждёт та же картина?]],
		[11] = [[Мертвецы, разрушенные дома... Всё это кажется дурным сном.
Дальше на моем пути Мончегорск, может, хоть там мне удастся найти выживших.]],
		[12] = [[На окраине города я увидел свежий труп волка. Причем убит он железным штырем! Значит, в городе есть выживший! Надо срочно обыскать дома, он не мог уйти далеко!]],
		[13] = [[Не на такую встречу я надеялся.
Кем бы ни был этот безумец раньше, теперь он едва напоминал человека.
Неужели это пустошь свела его с ума?]],
		[14] = [[Обыскав комнату, я обнаружил баллончик с маркировкой “День R” и документы морского офицера. Он служил на ледоколе, который базировался в Беломорске. 
Моряки просто так с ума не сходят. Если ледокол всё ещё в порту Беломорска, может, там я смогу узнать что-то?
Правда, сначала нужно разобраться с этим радиосигналом из Кандалакши.]],
		[15] = [[Лодочник просит меня отыскать его друга, тогда он поможет мне переправиться через радиоактивную пустошь в Беломорск.]],
		[16] = [[Василий мертв. Нужно обо всем рассказать Лодочнику и отдать дневник.]],
		[17] = [[Лодочник задумал отомстить за смерть друга. Он попросил меня обыскать хозяйственный магазин, чтобы найти там серу и селитру для изготовления пороха.]],
		[18] = [[Компоненты для изготовления пороха найдены. Пора идти к месту встречи и разделаться с этими безумцами.]],
		[19] = [[Всё кончено, безумцев в городе больше нет. Пора возвращаться к лодке, чтобы отправиться в Беломорск, минуя заражённые земли. ]],
		[20] = [[Беломорск встретил меня тем же мёртвым пейзажем. 
Вдали виднеется силуэт огромного судна. Ледокол, на котором служил безумец, всё ещё стоит в порту.]],
		[21] = [[Ничего не понимаю. Что все-таки произошло на ледоколе?
Надеюсь, выжившие из лагеря что-то знают. Лодочник сказал, что лагерь расположен к западу от Петрозаводска. Пора в путь.]],
		[22] = [[На окраине города я нашел труп с пленочной видеокамерой в руках. Он явно снимал что-то перед смертью.
Не факт, что узнаю что-то новое, но я обязан проверить. Нужна уцелевшая фотостудия, чтобы проявить пленку.]],
		[23] = [[Любитель кино и природы заснял ядерный взрыв, который ни с чем не спутать!
Эпидемия, атомные бомбы... Что тут вообще происходило? Надеюсь, в лагере рыбаков я найду ответы.]],
		[24] = [[Лодочник предложил здравую идею - обыскать Ленинградский научный институт. Там точно должны были разобраться, что за чертовщина происходила осенью 84-го.]],
		[25] = [[В институте я нашел диктофон. Может, повезёт, и это окажется диктофон какого-нибудь учёного? Надо заменить в нем батарейки.]],
		[26] = [[Наконец-то что-то полезное! Дневник женщины-ученого, которая изучала неведомую болезнь.
И, кажется, она добилась успеха... Отлично, значит, средство для борьбы с инфекцией все-таки нашли! Но что случилось с докторшей? Она что-то писала о Новгороде.
Если кого-то удалось вылечить, куда эти люди делись потом? Неужели погибли при бомбардировке? Надеюсь, что нет. Скорее всего, мигрировали, чтобы не находиться в зоне ядерного поражения.
Пора выдвигаться в новгородскую больницу.]],
		[27] = [[Въезжая в город, я наткнулся на обгоревший остов Волги и труп мужчины возле нее. Мое внимание привлекла маленькая круглая дыра в теменной кости черепа. Такого я прежде не встречал. Похоже, парень решил покончить с собой и выстрелил себе в рот. Но оружия поблизости не было. Я порылся в карманах истлевших брюк в поисках патронов и нащупал какую-то бумажку.
День R? Что-то знакомое. Такая же маркировка стоит на баллончике безумца из Мончегорска.]],
		[28] = [[Что-то пошло не так. Кажется, доктор не доехала до места назначения. Может, стоит вернуться к тому странному шлагбауму, что я объехал по пути сюда? Если призадуматься, то он действительно выглядел подозрительно.]],
		[29] = [[И как я раньше не заметил? Шлагбаум никакой не шлагбаум, а просто перегородка из доски, обмотанная красной лентой. А вот в овраге свидетельства посерьезнее - сваленные в кучу скелеты.
Возможно, один из них - как раз та, кого я ищу. Но даже по обрывкам одежды уже ничего не определить - они все приобрели ровный цвет грязи.
Видимо, причиной всему бандиты. Почувствовав, что хватка закона ослабевает, они устроили "пост". Люди останавливались у шлагбаума, их убивали, выкидывали трупы, а машины с вещами отгоняли куда-то. Ох, немного было шансов у доктора...
Возле шлагбаума от шоссе отходит грунтовая дорога. Может, выведет на логово банды? Было это настолько давно, что опасность наверняка отсутствует. Но я буду осторожен.]],
		[30] = [[Я нашел дом, в котором обитали бандиты. Тут целый автопарк, целые горы награбленного и отнятого. Много оружейного хлама.
В столовой я обнаружил восемь истлевших мужских трупов. Скрюченных, будто перед смертью у них адски болел живот.
У одного из них страничка дневника. Интересно, это его собственный или отобрал у кого-то?]],
		[31] = [[Судя по всему, дневник принадлежал пленнице, доктору по имени Светлана. Может, это наш ленинградский ученый и есть?
Значит, ее не убили у шлагбаума, а притащили сюда. Держали в доме пленницей и заставляли лечить бандитов.
Похоже, что у некоторых людей - у бандитов, у нашей докторши - иммунитет к вирусу. Жаль, Светлана тоже не знает, кто и почему бомбил СССР.
Еще она пишет, мол, эпидемия началась одновременно по всей стране. Бред какой-то.
Ладно, надо узнать, отчего эти парни померли, и что стало со Светланой.]],
		[32] = [[Я нашел место, где держали Светлану. Её продержали в плену до января 1985 года. Она отправилась в сторону Твери. Есть надежда, что она все ещё там, хоть прошло уже целых 5 лет. 
Для начала нужно вернуться на Турбазу и узнать, есть ли поселения выживших в том направлении.]],
		[34] = [[Искусственная эпидемия. Звучит, как бред сумасшедшего, но кто сказал, что это невозможно?
Здесь у нас хоть что-то есть. День R,  телеграмма, баллончик, отец Светланы, Институт вирусологии в Москве. Я хотя бы знаю, куда идти. Да и награда лишней не будет.
А где мне искать родных? Где?]],
		[35] = [[Покинув Институт, я первым делом достал и хорошенько рассмотрел свой главный трофей: письмо из тайника в Государственной коллекции вирусов. Как я и опасался, дешевая бумага отсырела так, что чернила расплылись. И на конверте, и в самом письме.
Но то, что мне удалось разобрать, было весьма интригующим. "Не хочу пугать тебя, но дело плохо. Нестеров не пришел в лабораторию". Похоже, с этим местом и правда связана какая-то тайна. Нужно в Тулу, поговорить с этой Надеждой Кулик. Надеюсь, она хоть что-то знает. И что она вообще жива.
А если повезет, застану там и автора письма.]],
		[36] = [[Дом 28 по Красноармейскому проспекту больше не существует. Как и прочие здания на полкилометра вокруг.
Я оказался в самом центре гигантского пустыря, засыпанного обломками кирпичей, бетонной крошкой и обугленным мусором. Кое-где из земли выступали жалкие остатки кирпичных стен и железобетонных панелей. Должно быть, именно над тем местом, где я стою сейчас, в 1984 году взорвалась атомная бомба.
Здесь никто не смог бы выжить. Но, может, Надежда Кулик покинула город еще до взрыва?]],
		[38] = [[Я должен привезти матери тело сына. Очень печальная миссия.
Удивительно, как иногда складывается жизнь. Ты переживаешь эпидемию, переживаешь ядерную войну, переживаешь пять лет голода и лишений. А потом твоя жизнь обрывается из-за нелепой случайности. Неужели и со мной так будет?
Нужно узнать у этого Вани, который ходил с Геной, в каком именно доме произошел обвал.]],
		[39] = [[Теперь я знаю, где искать тело Гены. Пожалуй, лучше поторопиться, пока на него не набрели крысы или еще какие-нибудь падальщики. А показывать матери изуродованное тело сына - нет уж, не надо мне такой радости.
Как доберусь, придется разгребать завалы. Стоит взять с собой лом и лопату.]],
		[40] = [[После разговора с Надеждой я чувствовал себя измотанным. Ну хорошо, поеду я в Орел. И что? Какова вероятность, что в доме сестры Шашкова, с которой тот не факт еще что поддерживал тесные отношения, я найду хоть что-то полезное?
И тогда неожиданная мысль закралась мне в голову. Не связаны ли между собой предательство Андрея Кулика и эпидемия, которая началась одновременно по всей стране? А если связаны - то как?
Я еще раз перечитал телеграмму самоубийцы из Новгорода. День R…
Нет, пока есть хоть маленький шанс достичь успеха, я буду двигаться вперед!]],
		[41] = [[Дом, где жила Лариса Шашкова, я нашел далеко не сразу. Удивительно, как Надежда Кулик вспомнила точный адрес.
Дом практически не пострадал во время бомбежки. Я стал подниматься вверх по лестнице, внимательно осматривая каждый этаж. Мне снова повезло, под звонком у каждой двери была написана фамилия.]],
		[42] = [[Дверь с оглушительным треском слетела с петель и рухнула внутрь квартиры. Я дождался, когда немного осядет пыль, и стал осматривать помещение.
В квартире было две комнаты. Одна была пуста, в другой на диване я увидел скелет мужчины. Сперва я решил, что это муж Шашковой. Однако в кармане его брюк я нашел пропуск в Институт вирусологии на имя Леонида Шашкова. Похоже, это он и есть, тот самый ученый. И, судя по всему, его убила болезнь.
Портфель Шашкова был пуст, в его комнате я тоже не нашел ничего полезного. Надо обыскать другую.]],
		[43] = [[В нижнем ящике письменного стола я нашел целую кипу писем. В основном, бессмысленная личная переписка, но самое последнее письмо меня заинтересовало.
Что же это получается? Коллеги узнали о предательстве и написали донос. Не только на Кулика, но и на Нестерова и еще кого-то.
Тут что-то не сходится. Письмо было отправлено Шашковым в конце апреля 1984 года. А в июне мать написала Светлане, что отец, Нестеров, умер от инфаркта.
Либо я чего-то не понимаю, либо это был все же не инфаркт. Его, скорее всего, расстреляли вместе с Куликом. Мать просто пожалела Светлану, не стала рассказывать правду об отце-изменнике. Господи, как мне-то ей сказать?
Но я до сих пор не знаю, как все это связано с эпидемией.
Здесь я больше ничего не найду. Пожалуй, поеду в Брянск, попробую отыскать следователя Гаврилова.]],
		[44] = [[Куда же делся следователь? Я перевернул весь дом, пытаясь найти хоть какие-нибудь улики, но безуспешно. Пожалуй, если бы дача стояла заброшенной, я бы и обнаружил что-нибудь. Но незваные гости успели тут основательно похозяйничать.
Пора освобождать пленницу. Я снял с тела Темы ключ и направился к сараю.]],
		[45] = [[Разумеется, я не собирался возвращаться за Варей в деревню под Брянском. Отвезу ее к тетке, расспрошу местных о следователе Гаврилове и уеду.
От этих мыслей меня отвлекла странная деталь. Трава возле места, где я оставил свои вещи, была примята. Велев Варе ждать меня тут, я стал смотреть, откуда мог появиться неизвестный гость.
Далеко идти не пришлось. За полосой травы, в сырой глине, остались следы.
И я уже видел такой след. В Институте вирусологии. Вроде и волчий, но слишком крупный.
Слепой черный волк, которого не берут пули…
Надо срочно уходить из этого места.]],
		[46] = [[Отведя Варю к тете, которая оказалась вполне приветливой и доброй женщиной, я стал расспрашивать местных о следователе Гаврилове.
Как оказалось, его здесь многие знали. В разгар эпидемии Павел Гаврилов с женой бросили хозяйство и уехали в Киев. Должно быть, надеялись сбежать в Польшу, пока границы открыты.]],
		[47] = [[Как и Москва, Киев страшно пострадал во время бомбежки. Десятки зданий лежали вокруг грудами кирпича и бетона, а через каждые десять минут я встречал очередной выжженный пустырь.
И тут я услышал далекий грохот взрыва. Я ушам своим не поверил. Что может здесь взорваться, после стольких лет?
И я побежал к центру города.]],
		[48] = [[Чем ближе я подходил к цели, тем явственнее слышалась пальба. Кто-то впереди стрелял из Калашникова. Но кто и в кого?
На перекрестке я увидел три свежих трупа. Один принадлежал крупному мужчине 50 лет, на его теле было множество укусов, а от рук остались одни обрубки. Вторым был труп черного волка, вроде тех, кого я уже встречал, но немного меньше. Его морда и шея были изрезаны ножом. А третий был даже не труп, а части его: куски плоти и черной шерсти были разбросаны по всему перекрестку. Как будто волка разорвала на части пластичная взрывчатка или что-то вроде того.
Тем временем автоматная очередь возобновилась.]],
		[49] = [[Звук стрельбы привел меня к памятнику Лысенко. Перед ним, в огромной темно-красной луже, умирал еще один волк. На нем было столько огнестрельных ран, что вся шерсть пропиталась кровью и свалялась.
К волку подбежал парень, вооруженный Калашниковым, и в каком-то безумии начал расстреливать уже агонизирующее тело. Его спутники, двое немолодых мужчин, остановились чуть поодаль и ждали.
Наконец, патроны закончились. Стрелок в изнеможении бросил автомат на ступени, а потом, пошатываясь, сел рядом и закрыл лицо руками. Мужчины подошли к нему, один положил руку парню на плечо.]],
		[50] = [[Я уже близок к разгадке. Впервые я встретился лицом к лицу с участником тех событий. Уж кто-кто, а главный следователь должен все знать.
Скорее в Гореничи!]],
		[51] = [[Когда я выходил из сельского клуба, перед глазами вновь стояла черная окровавленная пасть. Я вспоминал свои встречи с черными волками. Однажды я уже победил такого. Но теперь волк будет не один. И, защищая мать, твари будут еще свирепее, чем обычно.
Многие не вернутся с этой охоты. Возможно, не вернусь и я.
Но я испытывал не страх. Это было какое-то другое чувство. Я снова видел, как вживую, безголовое тело старого охотника, раздираемое на куски. А я ничего не мог сделать.]],
		[52] = [[Волчица убита. Но как же дорого она продала свою жизнь!
Выбравшись со скотобойни, я посмотрел на тела Гаврилова и остальных. Трупы нужно похоронить. Но нас так мало, а в любую минуту здесь могут появиться уцелевшие волки.
Через час мы уже возвращались в Гореничи. Позади нас расцветал гигантский костер, поглотивший тела храбрых воинов, отдавших жизни за родных и друзей.]],
		[53] = [[У меня были разные версии, как все могло произойти, но рассказ директора поставил все на свои места. Исчезли последние белые пятна.
Стала ли правда откровением для меня самого? Наверное, нет. Стал ли я ненавидеть и желать отомстить людям, которые своими руками погубили всю цивилизацию? Нет. Я слишком устал для таких сильных чувств. Все, что я ощущал - тихая скорбь.
Остался только один вопрос: как мне рассказать Светлане, что во всем виноват… ее отец?
Здесь, у Киева, меня больше ничего не держит. Пора возвращаться к Светлане под Тверь.]],
		[54] = [[Должно быть, невыносимо понимать, что человек, давший тебе жизнь, - предатель. Но я знал, что Светлана - сильная женщина. Она справится со своим горем, научится жить с ним.
Я бесконечно сочувствовал ей, но ничем уже не мог помочь.
Я вышел из подъезда и стал вглядываться в холодное небо, затянутое пепельно-серыми облаками. Мои мысли обратились в далекое прошлое, скрытое такой же тусклой безжизненной пеленой.
Галя и Саша. Я все еще не знаю, где их искать. Но это неважно, я все равно найду их. Пусть даже придется потратить на это остаток дней.]],
		[55] = [[Кажется, я готов. Настало время найти Лодочника и узнать, где находится научный институт.]],
		[56] = [[На Турбазе меня предупредили, центральная часть страны - место опасное из-за высокого уровня радиации. Мне нужно получше подготовиться, заодно местным помогу.]],
		[57] = [[Я узнал, что центральная часть страны хоть и сильно пострадала от ядерной войны, но под Тверью все ещё живут люди.
Пора отправляться на поиски Светланы. Начальник охраны сказал, что она, скорее всего, до сих пор живет в Твери.]],
		[58] = [[Лодочник упомянул научный институт, в котором работали над каким-то вирусом. Но его местоположение он так и не раскрыл. Говорит, не готов я еще к таким опасностям. Возможно, он прав, я совсем недавно очухался после амнезии, до сих пор каша в голове.
Было бы неплохо выполнить несколько поручений в Рыбацкой деревне, заодно подзаработаю и в форму приду.]],
		['hint4'] = [[Обследовать штаб воинской части.]],
		['41_lock'] = [[Квартира Шашковых была на последнем этаже. И тут меня ждал сюрприз: входная дверь была из стали. Более того, замок не поддавался ни на какие усилия.
Оставался только один выход - взорвать.]],
		['hint1'] = [[Нужно обыскать Заполярный, выжить и отправиться к брошенному поезду.]],
		['hint2'] = [[Обыскать поезд и прочитать газету.]],
		['37_2'] = [[В ответ на вопрос о Надежде Кулик они указали на самый маленький домик. Похоже, на этот раз мне повезло.
Одно меня тревожило: почему у местных при упоминании Надежды такие скорбные лица?]],
		['hint5'] = [[Обыскать школу]],
		['hint6'] = [[Обыщите дом, кратер и аптеку. Заберите найденные предметы.]],
		['name'] = [[В поисках истины]],
		['hint3'] = [[Добраться до Мурманска.]],
		['hint9'] = [[Найти реактивы в магазине электроники и проявить кинопленку
(Предметы в категории "Задания").]],
		['33_2'] = [[Надо поговорить со Светланой.]],
		['37_1'] = [[Лагерь расположен за каменной бронёй Тульского кремля. С укреплённых стен выглядывают дула автоматов, у арки стоит блокпост с вооруженной охраной. Здесь быстро возникло чувство безопасности и порядка. Кажется, что без разрешения даже крыса не проберётся в лагерь. Меня опросили и досмотрели, прежде чем впустить внутрь.]],
		['33_1'] = [[После всего, что я видел на своём пути, Тверь выглядит настоящей цитаделью цивилизации.
Лагерь не просто выживает, он растёт! Всюду люди, каждый занят своим делом, а вдали виднеется причал с кораблями на ходу, с которых работяги выгружают ящики с припасами.
Сколько же здесь людей! В какой-то момент мне почудилось, будто не было никакой войны и жизнь идёт своим чередом...]]
	},
	['new_year2022'] = {
		[1] = [[Я оказался в необычном месте. В центре здесь стоит пышная Елка. Я чувствую, что найденная игрушка должна быть на ней.]],
		[2] = [[После того, как я украсил Елку, появился кто-то странный. Вроде Деда Мороза, но говорит, что нездешний. Я согласился помочь ему найти нашего Деда Мороза.]],
		[3] = [[Мне нужно совершать хорошие дела, чтобы вернуть волшебство в этот мир. В награду я получу игрушки и смогу украсить Елку. И тогда мы запустим следующую волшебную платформу.]],
		[4] = [[Следопытом оказался некий Пещерный Дед. Кажется, он взял след Деда Мороза. Надо идти за ним.]],
		[6] = [[Дед Медвед сказал мне "позаботиться" о складе подарков в парке развлечений. После того, как я возьму под контроль эту точку, мы реализуем его план по честному распределению ресурсов.]],
		[8] = [[Надо найти и убедить Кибер-Деда помочь нам. Он говорил что-то про концерт.]],
		['name'] = [[Новый Год 2023]],
		[10] = [[Чтобы атаковать оружие Деда Психоза, нужно сперва разрушить его резервные энергосбросы.]],
		[13] = [[Мы спасли Новый Год! Я праздную победу со своими новыми друзьями.
Теперь мы вместе восстановим новогоднюю жизнь и принесем праздник людям.]],
		[12] = [[Всё готово к бою со Снеговиком. Дед Волшебник ждет сигнала, чтоб отправить меня в его логово.]]
	},
	['project_emba'] = {
		[1] = [[Я нашел черный ящик. Теперь нужно собрать необходимые для исследования предметы и помочь Биологу улучшить лабораторию.]],
		[2] = [[Я помог Биологу с исследованием, теперь нужно вернуться к доктору Исаеву.]],
		[3] = [[Группа "Прогресса" готова выдвигаться в следующее поселение. Как только я буду готов, мне нужно будет сообщить об этом доктору Исаеву.]],
		[4] = [[Я принимаю участие в научно-исследовательской экспедиции организации "Прогресс" по поиску секретной технологии.
Я добыл необходимые данные. Нужно добраться до следующего места дислокации архивистов и поговорить с доктором Исаевым.]],
		[5] = [[Мне нужно выполнять поручения архивистов, чтобы мы смогли найти секретные документы. Документы надо будет передать Биологу и помочь ему с исследованием.
Поручения можно получить в баре поселения.]],
		[6] = [[Мне нужно найти черный ящик. С этим поможет Навигатор. Нужно поговорить с ним.]],
		[8] = [[Мне нужно найти черный ящик для продолжения исследований "Прогресса". Черный ящик находится на биостанции в наукограде. Однако чтобы добыть ящик, нужно разобраться с биомутантом, который там обитает.]],
		['name'] = [[Проект Э.М.Б.А.]],
		[9] = [[Я нашел черный ящик. Теперь нужно собрать необходимые для исследования предметы и помочь Биологу улучшить лабораторию.
После этого мне надо будет поговорить с доктором Исаевым.]],
		[24] = [[Мне нужно найти черный ящик для продолжения исследований "Прогресса". Черный ящик находится на биостанции в наукограде.]],
		[47] = [[Операция по озеленению пустоши потерпела крах, однако у Исаева есть ещё какие-то поручения для меня, нужно вернуться к нему и поговорить.]],
		[48] = [[Я помог архивистам справиться с биологической угрозой, и мы вернули реликтовый мицелий в безопасное место.
Катастрофические последствия проекта Э.М.Б.А. повлияли на планы организации "Прогресс". Ученые решили сменить деятельность на охрану технологий, вместо их изобретения и восстановления. Надеюсь, я еще когда-нибудь встречусь с доктором Исаевым.]],
		[101] = [[Помочь Биологу с исследованием.]]
	},
	['new_tutorial'] = {
		[1] = [[Я открыл глаза и судорожно вдохнул. Морозный воздух обжег мне все нутро.
Было больно шевелиться. Опершись локтем о шершавый асфальт и сжав зубы, я приподнялся. Черная пелена перед глазами отступила, и из тумана проступили они.
Безжизненные руины...
Ни одной живой души...
Что здесь произошло? Где я? Что мне делать?
Меня била крупная дрожь. Нужно что-то предпринять, нужно двигаться, пока еще есть силы. Взвыл ветер, и мне в лицо полетел песок и строительная пыль, залепляя глаза, нос и рот. Я зашелся кашлем.
Совсем рядом есть дом. Там можно укрыться. Превозмогая боль, я встал и побрел вперед.

- Прикоснитесь к карте, чтобы указать направление;
- Или используйте кнопку "Смотреть на карте" в "Заданиях";
- Кнопка "Идти" отправит вас в путь.]],
		[2] = [[Пока я шел, едва переставляя ноги, новые вопросы родились в моей голове. И не нашли ответа.
Кто я? Откуда я? Как сюда попал?
Я пытался вызвать к жизни хоть одно воспоминание, но память отказывалась повиноваться.
Дом пуст, и похоже, очень давно. Двери в квартиры заперты, но я сумел пробраться в одну из них через дыру в стене.
Ломаная мебель, высохшие растения, остатки посуды на полу, книги, вывалившиеся из рухнувшего шкафа... Присев на единственный уцелевший стул, я ощутил резь в животе. Нужна еда.

- Откройте окно локации;
- Нажмите "Искать", чтобы получить предметы;
- Нажмите "Подобрать все".]],
		[3] = [[Овощи в холодильнике давно превратились в комки вонючей плесени. Зато на нижней полке покосившегося шкафчика я нашел спички, гречневую крупу и банку консервированной тушенки. Что ж, сейчас эта жалкая пыльная баночка была мне дороже всех сокровищ мира!

- Откройте инвентарь;
- Выберите говяжьи консервы;
- Нажмите "Съесть".]],
		[4] = [[Пища придала сил. Даже боль в теле немного улеглась.
Что теперь? Куда идти?
Я посмотрел на покрытый пылью портрет хозяев квартиры. Надо искать людей. Но остались ли они в разрушенном городе? И если нет - что с ними стало? Что здесь, черт возьми, произошло?
Если в этом городе нет людей, я найду их в другом. Но сперва нужно запастись едой. И водой. А в квартире воды нет.
Сквозь разбитое окно я увидел кратер на другой стороне улицы. В нем что-то поблескивало. Вода?

- Перейдите на карту;
- Или используйте кнопку "Смотреть на карте";
- Идите к кратеру.]],
		[5] = [[Пока я доковылял до кратера, наглотался пыли. Теперь в горле свербило так, будто там поселились разъяренные осы. Губы пересохли, а глаза слезились и почти уже ничего не видели.
Ободрав руки в кровь, я забрался на край кратера и заглянул внутрь.
Так и есть - вода!

- Откройте окно локации;
- Нажмите "Искать", чтобы получить предметы;
- Нажмите "Подобрать все".]],
		[6] = [[Несмотря на мучительную жажду, я почувствовал тошноту, лишь пригубив воды. Слабый едкий запах и желтоватые масляные пятна на поверхности не внушали доверия. Но выбора у меня нет. Если не напьюсь, то свалюсь прямо тут, у кратера. И больше не встану.

- Откройте инвентарь;
- Выберите грязную воду;
- Нажмите "Пить".]],
		[7] = [[Я заставил себя пить. После нескольких глотков меня начало мутить, но теперь я уже не мог остановиться. Жажда - страшная сила.
Я слез с края кратера и сел. Мне показалось, что сейчас вырвет, но приступ прошел.
Мне нужна еще вода про запас, но мерзкая жидкость из этого кратера убьет меня быстрее, чем жажда. Возможно, есть кратеры с водой почище?
Надо найти их. А потом я уйду из города. Меня трясло при виде этих руин.

- Идите к другому кратеру.]],
		[8] = [[До этого кратера я добрался даже быстрее, чем до первого. Несмотря на отвратительное питье, я чувствовал себя лучше. Когда альтернатива - гибель, организм усваивает все.
Едким запахом от этого кратера не тянуло, и это внушало надежду.
Все было напрасно. В кратере вообще не было воды! Я взял в руку гладкий каменный обломок и приблизил к глазам. Похоже на кремень. А кремень может понадобиться для розжига костра.

- Соберите в этой локации весь кремень;
- В окне локации нажимайте "Искать" до тех пор, пока не найдете все предметы.]],
		[9] = [[Пока я собирал куски кремня, услышал за спиной шорох. На краю кратера сидела крыса. Я взглянул в другую сторону и увидел еще трех крыс. Они, не отрываясь, следили за мной своими красными глазками, когтистые лапки подрагивали.
Крысы были тощие, но огромные. Должно быть, ростом мне до колен. Холодок пробежал у меня по спине. Медленно, стараясь не дышать, я вылез из кратера и стал отступать к ближайшей постройке.
Крысы медленно двинулись ко мне. Их стало больше. Пять… Нет, уже шесть… Похоже, они и сами боялись, но их было много, а лютый голод мог пересилить страх в любой момент.
Семь... Девять...
Я замер на мгновение, а потом побежал прочь из города.

- Покиньте город;
- Доберитесь до леса;
- Если на вас напала крыса, сбегите от нее.]],
		[10] = [[Крысы не стали меня преследовать. Добежав до чахлых зарослей кустарника, я без сил повалился на потрескавшуюся землю.
Изнуренный организм требовал сна, но я заставил себя подняться. Сначала надо обеспечить безопасность. И решить вопрос с едой.
За сухой порослью начинается лесок. Нужно наломать веток и развести костер. Тогда я смогу согреться и приготовить еду. Да и незваных гостей огонь отпугнет.
А если веток будет достаточно много - построю себе шалаш.

- Откройте окно локации;
- Нажимайте "Искать", пока не найдете достаточно дров.]],
		[11] = [[Пока я отламывал от деревьев мертвые сучья, среди стволов мелькали смутные тени. Должно быть, воображение разыгралось. А может, и нет...
Свалив добычу в одну кучу, я критически осмотрел ее. Нет, так дело не пойдет! Я так до утра буду костер делать. Что бы такое придумать? Может, из кремня получится сделать топор?

- Откройте окно "Схемы";
- Откройте вкладку "Механика";
- Выберите "Кремневый топор";
- Нажмите "Сделать".]],
		[12] = [[Полученный агрегат напоминал топор лишь отдаленно, но изготавливать новый у меня уже не было времени.
Пора приниматься за дело.

- Откройте инвентарь;
- Выберите кремневый топор;
- Нажмите "Добыча дров".]],
		[13] = [[Даже с самодельным топором дело пошло заметно быстрее. Я рубил ветки, пока руки и спина не начали гудеть от усталости. Что ж, на первое время дров хватит. Я собрал их в охапку и пошел обратно к зарослям.
Топор не подвел. А из второго кремня я сделаю нож. Если нападут крысы, мне будет чем защищаться.

- Сделайте кремневый нож.]],
		[14] = [[Придирчиво осмотрев получившийся нож и убрав его за пояс, я почувствовал себя немного увереннее.
Теперь нужно развести костер и соорудить шалаш. Резко похолодало, и я в своей тонкой куртке начал дрожать.

- Откройте окно "Схемы";
- Выберите костер и нажмите "Разжечь";
- Выберите шалаш и нажмите "Собрать".]],
		[15] = [[Костер разгорелся в считанные секунды. Протянув к нему ладони, я ощутил, что жизнь возвращается ко мне. Приятное тепло разливалось по измученному телу. Я уже готов был залезть в маленький шалаш и провалиться в желанный сон, когда живот свело резкой судорогой.
Я с недоверием посмотрел на мясистые белесые грибы, облепившие прогнивший пень. Пожалуй, лучше не рисковать и сварить гречневую кашу.
А для этого потребуется чистая вода. Одно воспоминание о сырой воде из кратера вызвало у меня приступ тошноты.
Нужно вскипятить воду в пустой консервной банке.

- Откройте инвентарь;
- Выберите грязную воду;
- Нажмите "Кипятить";
- Сварите и съешьте вареную гречку.]],
		[16] = [[Никогда бы не подумал, что вареная гречка без соли, молока и масла окажется такой вкусной! Я ел так быстро и жадно, будто ее вот-вот выхватят у меня из рук.
Теперь - спать. Больше ни на что я сейчас не способен.
А как проснусь, нужно будет уходить. Искать людей.
И ответы.

- Закройте окно заданий;
- Чтобы поспать, нажмите кнопку с изображением палатки;
- Выспавшись, идите в Заполярный;

(В лагере с костром и шалашом персонаж высыпается быстрее)]],
		[17] = [[Теперь вы сами по себе, удачного выживания!

Несколько последних советов:

- Обратите внимание, у вас появились новые задания;

- Числа сверху отображают состояние персонажа; нажмите на иконку напротив числа, чтобы узнать больше;

- В следующих городах будет радиация, следите за ее уровнем и не позволяйте подняться выше 40;

- Старайтесь не передвигаться и не вести поиски ночью - вы легко можете сломать или вывихнуть конечности;

- Перед тем, как отправляться в длительные путешествия, запасайтесь водой и едой;

- Если долго не отдыхать, персонаж может потерять сознание в самый неподходящий момент;

- Не приближайтесь к воде без плота;

- Думайте над каждым шагом и проживете чуть дольше...]],
		['name'] = [[В путь!]]
	},
	['advice_radiation'] = {
		[1] = [[Накопленная радиация не снижается сама по себе. С высоким уровнем облучения возникает опасность лучевой болезни! 
Радиацию уменьшают некоторые медикаменты, алкоголь и чистая вода. 
Одуванчиковый чай, лисички из леса и клюква из болота также помогут в борьбе с радиацией.]],
		['name'] = [[Совет: Радиация]],
		['hint'] = [[Снизить показатель радиации до 0]]
	},
	['halloween2020'] = {
		[1] = [[Я получил приглашение присоединиться к охоте в мире Тени. Мне нужно войти в ближайший портал.]],
		[2] = [[Пройдя через портал, я оказался внутри шумной таверны. За столами сидели охотники и невиданные существа. Никто не обратил на меня внимания, кроме демонического на вид бармена за стойкой. Он жестом пригласил подойти к нему.]],
		[3] = [[Я знаю, кто стоит за выкапыванием тел. Некий Игорь собирает части для починки монстра Франкенштейна. Моя задача – положить этому конец.]],
		[4] = [[Мне удалось уничтожить монстра, но Игорь сбежал, прихватив с собой огромный фолиант с изображением косой звезды и глазом в ней.]],
		[5] = [[Задание оказалось ловушкой – я мог бы сразу догадаться. Нужно быстрее рассказать обо всём бармену.]],
		[6] = [[Игоря не оказалось у Пиковой дамы, но там была подозрительная кукла. Возможно, бармен что-то о ней знает.]],
		[7] = [[Я до сих пор отказываюсь верить в то, что видел. Но сейчас важно другое: все встреченные мной работают на Дракулу, и он планирует что-то серьёзное. Что касается Игоря, стоит узнать у бармена, что может значить "уже не найти на суше".]],
		[8] = [[Игорь стал жертвой пучины, когда попытался сбежать. А его мистическую книгу увёз призрачный всадник, прямо по воде. Я нашёл судовой журнал, но записи зашифрованы. Пора возвращаться в таверну.]],
		[9] = [[Мне удалось спасти девушку от мумии, но она скрылась, ничего не сказав. Теперь можно вернуться к поискам всадника. Надеюсь, у бармена есть информация.]],
		[10] = [[Голова всадника ничего мне не сказала. Посмотрим, удастся ли бармену разговорить её.]],
		[11] = [[Не знаю, сработает ли план бармена, но это наша единственная надежда.]],
		[12] = [[Мы с трудом спасли границу Тени от разрушения. Страшно представить, что готовит для нас следующий год.]],
		['name'] = [[Путешествие в Тень]]
	},
	['common_complite'] = [[Я нашел все необходимое и теперь мне нужно вернуться за наградой.]],
	['easter_quest'] = {
		[1] = [[Ходят слухи, что один странный тип ищет людей для очень прибыльной работенки. Надо бы поспрашивать в ближайшем поселении выживших, слышал ли о нем кто-то.]],
		[2] = [[Один мутный тип в костюме кролика предложил поработать на него. Нужно приносить ему корзинки с крашеными яйцами, за каждую он будет платить. А если я выполню все его заказы, то он отдаст мне свой костюм кролика.
Заказ номер 1.]],
		[3] = [[Осталось собрать три заказа для Пасхального Кролика.
Заказ номер 2]],
		[4] = [[Осталось собрать два заказа для Пасхального Кролика.
Заказ номер 3]],
		[5] = [[Осталось собрать один заказ, и я получу костюм кролика.
Заказ номер 4.]],
		[6] = [[Я выполнил все заказы на корзины с яйцами. Настало время вернуться за обещанным костюмом кролика.]],
		['name'] = [[Пасхальный заказ]]
	},
	['advice_trauma'] = {
		[1] = [[Обезболивающее позволит в течение суток игнорировать эффекты от травм. Если перелом ноги мешает переносить вещи - просто примите обезболивающее!]],
		['name'] = [[Совет: Обезболивающее]],
		['hint'] = [[Получить эффект "Обезболивающее"]]
	},
	['halloween2022'] = {
		[1] = [[Жнец предложил мне купить контракт на Демона за золотые монеты.]],
		[2] = [[Я взял контракт у Жнеца. Нужно уничтожить Демона Бальтазара.]],
		[3] = [[Я справился с Демоном. Нужно купить у Жнеца следующий контракт.]],
		[4] = [[Я взял контракт у Жнеца. Нужно уничтожить Чумного Доктора. В бою с ним мне потребуется Обличие Демона.]],
		[5] = [[Я справился с Чумным Доктором. Нужно купить у Жнеца следующий контракт.]],
		[6] = [[Я взял контракт у Жнеца. Нужно уничтожить Дракулу.]],
		[7] = [[Я справился с Дракулой. Нужно купить у Жнеца следующий контракт.]],
		[8] = [[Я взял контракт у Жнеца. Нужно уничтожить Короля Тыкв. В бою с ним мне потребуется Меч Палача.]],
		[9] = [[Я справился с Королем Тыкв. Нужно купить у Жнеца следующий контракт.]],
		[10] = [[Я взял контракт у Жнеца. Нужно уничтожить монстра Франкенштейна и горбуна Игоря.]],
		[11] = [[Я справился с монстром Франкенштейна. Нужно купить у Жнеца следующий контракт.]],
		[12] = [[Я взял контракт у Жнеца. Нужно уничтожить Говорящего Осла.]],
		[13] = [[Жнец сплел хитрый план против меня, но я справился с ним! Посмотрим, что потусторонний мир приготовит для меня в следующем году.]],
		['name'] = [[Хэллоуин 2022]]
	},
	['halloween_hunt'] = {
		[1] = [[Я встретил раненого охотника на монстров, который попросил меня найти и уничтожить древнее существо - мумию. Мне нужно прийти в отмеченное на карте место и осмотреться там.]],
		[2] = [[Мумия мертва. На этот раз окончательно (я дважды проверил). Теперь нужно вернуться к Охотнику.]],
		[3] = [[Найти Чудовище Франкенштейна можно только с помощью волшебного клубка, который есть у Бабы Яги. Охотник дал мне инструкцию по её призыву. Главное - ничего не перепутать, а то придётся начинать сначала.]],
		[4] = [[Чтобы получить путеводный клубок, мне нужно собрать вещи по списку и снова вызвать Бабу Ягу.]],
		[5] = [[Путеводный клубок у меня, осталось выследить с его помощью Чудовище Франкенштейна.]],
		[6] = [[Я уничтожил Чудовище Франкенштейна и теперь могу вернуться к охотнику. В этот раз меня наверняка ждёт заслуженная награда.]],
		[7] = [[Я должен использовать инструкцию Охотника, чтобы призвать тыквенного короля и затем уничтожить его.]],
		[8] = [[Тыквенный король повержен. Теперь нужно отнести его голову Охотнику.]],
		[9] = [[Теперь я должен встретить и победить всадника без головы. Похоже, всё, что нужно делать, - это ехать по дороге и ждать.]],
		[10] = [[Всадник повержен, а его конь теперь послужит мне. Нужно вернуться и рассказать Охотнику.]],
		[11] = [[Последняя цель - граф Дракула. Охотник сказал подготовиться к битве и поговорить с ним.]],
		[12] = [[Дракула побеждён и эта охота закончена. Охотник сказал, что, возможно, мы увидимся в следующем году.]],
		['name'] = [[Охота на монстров]]
	},
	['emba_briefing'] = {
		[1] = [[Мне нужно отнести документы Биологу, чтобы помочь с процессом исследования. После этого надо поговорить с доктором Исаевым.]],
		[2] = [[Мне нужно получить костюм спецзащиты АИДА. Он позволяет находиться в зоне биологической опасности. Комплект можно обменять у сотрудников "Прогресса" за дискеты в разделе Расходники.
С комплектом АИДА нужно вернуться к доктору Исаеву.]],
		[3] = [[Я должен найти черный ящик. С этим мне поможет Навигатор. Нужно поговорить с ним.]],
		[4] = [[Мне нужно найти черный ящик. Он находится в центре наукограда, в скрытом сейфе на биостанции.]],
		[5] = [[Я обыскал биостанцию и нашел черный ящик, теперь нужно вернуться к Навигатору.]],
		[6] = [[Нужно отнести черный ящик Биологу и помочь ему с исследованиями. Но перед этим не помешает собрать биомассу, чтоб создать оружие или что-нибудь еще полезное у Биолога.
Навигатор нашел место обитания стаи биомутантов, с них я смогу добыть немного мицелия.]],
		['name'] = [[Инструктаж]]
	},
	['familyMatters'] = {
		[8] = [[Глядя на дом номер 10 по Бакинскому переулку, я испытал целую бурю чувств. Дом практически не пострадал при бомбежке, разве что выбитые окна да слой мусора на дорожке к подъезду напоминали о произошедшей катастрофе. И тишина. И полумрак. В остальном все было так же, как и в моем последнем воспоминании…
Я перед дверью в квартиру. Не удержался и нажал на дверной звонок. На мгновение мне даже почудились шаги за дверью. Но нет. Я дернул за дверную ручку, и дверь с легким скрипом отворилась.
То, что я увидел, заставило меня сжать кулаки. Квартира, наша квартира разграблена!]],
		[9] = [[Здесь побывали мародеры. Все наши вещи были вытащены из комодов и шкафов, кухня была завалена объедками и банками с остатками варенья, старый сервиз мелкими осколками усеивал пол спальни. Подушки были вспороты, а книжный шкаф - выпотрошен. Книг в нем практически не осталось - зато в большом жестяном тазу чернела зола… Вокруг таза валялись окурки и пустые бутылки.
В детской, где когда-то спала Саша, все еще стояла ее кровать. Я машинально сунул руку под подушку и вытащил оттуда тряпичную куклу. Ту самую, которую сшила ей мама. Саша прятала ее туда от домового...
Где же они? Где Галя и Саша? Пережили ли они эпидемию?
Если одна из них заболела, то в местной больнице могут быть записи, надо туда.]],
		[10] = [[Пока я шел к больнице, я думал о жене и дочери. Каким бы малым ни был шанс увидеть их снова, я заставлял себя верить, что эта встреча однажды случится.
Но… что я скажу им? Если они живы, то Саша уже девушка, а Галя наверняка находится под защитой другого мужчины. Что я буду делать в таком случае?
По крайней мере, я смогу жить. Все, что мне нужно - знать, что они живы.
Я снова и снова заставлял себя надеяться. Как только потеряю надежду - можно накладывать на себя руки. Смысла жить не станет.]],
		[11] = [[В столе в кабинете главного врача я нашел папку со списками погибших. Их вели первое время, пока не стало очевидно, что чума заберет всех. Что ж, надо прочесть их.]],
		[12] = [[Имена, фамилии... Каждый раз, когда попадается "Александра" или "Галина", я вздрагиваю, а сердце пропускает удар. Но это все не они. Я должен читать дальше.]],
		[13] = [[8 страниц... Есть много записей с именем "неизвестно", но я успокаиваю себя тем, что Галя непременно приготовила бы все возможные документы, если бы дело шло к госпитализации. С присущей ей скрупулезностью она также всегда подписывала ярлычки на одежде Сашеньки. Я должен просмотреть больше.]],
		[14] = [[Я читал несколько часов.
Бумаги кончились, и я сижу в оторопи. Голова гудит, а я не имею ни малейшего понятия, как и где продолжать поиски...
Мне нужно больше воспоминаний! Надо просто погулять по городу. Что-то обязательно наведет меня на мысль!]],
		[15] = [[...рассматривая разбитые витрины старого кафе, я прислушивался к ощущениям. Что-то мелькало в моей памяти, но никак не могло показаться на поверхности. Неожиданно я вспомнил ссору. Громкую неприятную ссору с Мариной, старшей сестрой Гали. Мы с ней никогда особо не ладили, но в этот раз Марина стала “пилить” меня при Саше. Я ответил Марине что-то нелицеприятное, в сердцах схватил дочь за руку, мы встали из-за столика и пошли домой. Внутри все бурлило. Ничего, успокаивал я себя, осталось потерпеть последний день, а завтра эта дура Марина вернется в свою Пермь…
Пермь! Квартира Марины в Перми! Вот куда могли уехать Галя и Саша.]],
		[16] = [[Вопреки ожиданиям, квартиру Марины я нашел сразу. Хоть я и был здесь всего два раза, память не подвела.
Квартира выглядела так, будто Марина с мужем Артуром не торопясь собрали вещи и куда-то уехали. Никакого беспорядка не было, даже постель была аккуратно заправлена, а на комоде красовались дурацкие фигурки из цветного стекла.
На журнальном столике во второй комнате я нашел старый карандашный рисунок. Я сразу узнал руку Саши. У дочери был настоящий художественный дар, но рисовала она редко: усидчивости не хватало.
На картинке изображен луг. На широкой бежевой подстилке сидят трое и с аппетитом уплетают бутерброды. Это Галя, Саша и… я.
Нужно внимательно обыскать квартиру.]],
		[17] = [[Возле столика на полу я заметил две мятые странички, исписанные кривоватым почерком дочери.
Прочитав обе страницы, я воспрял духом. Галя и Саша, целые и невредимые, были тут, в этой самой квартире! Более того, я знаю, куда они уехали!
Воодушевленный, я перечитал записи дочери. Мда, это же надо писать такими каракулями! Не быть дочке писателем. И, как это похоже на мою Галю, приютить и накормить брошенного ребенка!
Однако, отложив записи, я задумался. Что случилось с девочкой? Ее родители одумались, вернулись ночью и забрали ребенка? Почему они вообще бросили ее одну? И почему Галя не взяла ее с собой, и что означает эта запертая дверь?
Как бы то ни было, надо ехать в Курган.]],
		[18] = [[Едва я дочитал последнюю фразу, как силы оставили меня, и я опустился прямо на пол. Теперь я все знаю. Гали больше нет... Лучше бы я вообще не вспоминал о ней. Какая жестокая ирония! Как хорошо было ничего не помнить!
Но... когда и от кого она заразилась?
Та девочка, Ника… Вот почему ее бросили родители. Вот почему у Гали были опухшие глаза, вот почему дверь была заперта.
Знала ли Галя, что девочка вот-вот умрет? Наверное, догадывалась. Но моя Галя никогда бы не бросила ребенка умирать в подъезде. Никогда.
Галя пожертвовала жизнью ради чужого ребенка. А я, я бросил собственного ребенка и собственную жену. Марина права, будь я рядом, Галя была бы жива. Это я виноват. Только я…
Я поеду в Барнаул искать Сашу. Если она не заразилась, у меня есть шанс найти ее.
Но простит ли она мне смерть матери? И прощу ли я сам себя когда-нибудь?]],
		[19] = [[В доме отставного полковника, страшно мнительного и вечно угрюмого отца Марины и Гали, я не нашел ни его самого, ни Саши, ни Марины с мужем. Я не нашел даже самого дома.
Только пепелище.]],
		[20] = [[Страницы дневника Саши я нашел в старом покосившемся сарае, возле могилы деда. Судя по огарку свечи, пустой консервной банке и матрасу на дощатом полу, именно здесь Саша жила последние дни.
Последняя страница была написана гораздо позже: на другой бумаге, другой ручкой и даже немного другим почерком.

Удивительно, как изменилась дочь всего за два года… Совсем недавно ее вырвало при виде убитых тети и дяди, а спустя два года Саша сама хладнокровно режет глотки десятерым.
Нет, я был рад, что дочь выжила, рад, что теперь она научилась защищать себя, но… как бы наивно это ни прозвучало, все это было слишком далеко от той судьбы, которую я хотел для нее.
Надо идти дальше по ее следам, на восток.]],
		[21] = [[Если Саша все еще в плену у абаканских бандитов, я ее освобожу. А если нет, то хотя бы удостоверюсь, что искать мне больше некого.
Глава новокузнецкого городка сказал, что для атаки нужен противотанковый ракетный комплекс. Посоветовал проверить Уфу. А по дороге придется заехать в Челябинск за инженером Кугелем.]],
		[22] = [[Уговорил инженера Кугеля поехать со мной в Уфу помочь с ракетным комплексом. Но перед поездкой стоит хорошо подготовиться: проверить оружие и броню на случай встречи с гигантскими пчелами.]],
		[24] = [[Пока инженер возился с агрегатом, нас атаковала еще одна бестия. Надо поскорее заканчивать и убираться из Уфы, пока сюда не пожаловал весь улей.
Первым делом придется везти домой Кугеля.]],
		[25] = [[Инженер Кугель уехал, теперь можно выдвигаться в Новокузнецк и штурмовать базу абаканских бандитов. Надеюсь, пока меня не было, Борис не передумал. И, надеюсь, штурм не окажется бессмысленным. Кто знает, жива ли еще моя Саша…]],
		[26] = [[Борис прав, надо хорошенько выспаться перед боем. Завтра чертовски трудный день.
Что-то мне подсказывало, что мои труды не напрасны. Саша жива, и она там. Завтра я ее увижу. Завтра я скажу ей все, что хочу и должен сказать.
А потом, как смиренный обвиняемый, буду ждать приговора или оправдания.]],
		[27] = [[Чтобы выбить ворота, хватило одной ракеты, комплекс не подвел.
Борис был прав, мы вполне могли обойтись минимальными потерями. Но, увы, главарь бандитов был слишком умен. Он будто знал, как будет организовано нападение.

Когда ракета вышибла ворота, бандиты уже занимали боевые позиции вокруг бреши. Некоторые были вооружены гранатометами. Бойцы Новокузнецка, зайдя с “тыла”, сами попали в засаду. И все же они не отступили. Даже когда сработали первые противопехотные мины.
Пусть и не без жертв, но мы справились. Выжившие двое или трое бандитов сели в УАЗ и умчались с базы через главные ворота. Их не преследовали: нужно было срочно заняться ранеными.
Тем временем, на верхнем этаже одного из домов взорвалась граната. Что там такое?]],
		[28] = [[Я жив? Слышу разговоры, чувствую спиной жесткий матрас, а надо мной - побеленный, покрытый паутиной трещин потолок. Должно быть, это госпиталь Степного.
Саша не убила меня? Что произошло?
Судя по всему, медикаментов на меня не пожалели. Место, куда Саша вонзила нож, ныло, но в целом чувствовал я себя сносно.
Тем временем в комнату вошел один из бойцов и доложил, что майор хочет меня видеть.
Пока я шел, думал о Саше. Нет, она уже совсем не тот ребенок, которого я помню, теперь она жестокая и коварная убийца.
Как она стала такой? Как?!]],
		[29] = [[Выходя из штаба, я снова и снова прокручивал в голове свой разговор с Сашей на абаканской базе. Осталось ли в ней хоть что-то от моей девочки? Я вспомнил боль, которая сверкнула в ее глазах, едва она меня узнала. Может, еще не все потеряно? Если болит - значит, не мертво!

В одном я был уверен, нам надо поговорить еще раз. Надо узнать, что с ней сделали на абаканской базе, как убедили ее примкнуть к ним. Узнать, как Саша стала такой.
И еще одна мысль не давала мне покоя.]],
		[30] = [[То, что я задумал, было форменным безумием. Но, чем больше я об этом размышлял, тем больше проникался какой-то болезненной уверенностью в своей правоте.
Саша не убила меня, когда могла. И я не позволю ей кончить жизнь у “стенки”. Нет, так не должно быть. Пускай Борис и остальные проклянут меня, объявят на меня охоту, но я должен вытащить Сашу.
Мы уедем далеко отсюда. И, когда опасность минует, я наконец узнаю правду. ]],
		[31] = [[Я гнал машину по бездорожью, ломая хлипкие деревья, зарываясь носом в ямы и постоянно рискуя перевернуться. Саша стонала, согнувшись и прижимая к животу бинт: рана была чертовски неприятная. Каждый раз, когда машина подпрыгивала на очередном ухабе, Саша вскрикивала, но что я мог поделать?
- Потерпи, родная, - шептал я ей. - Все будет хорошо. Потерпи еще чуточку.
Я вылечу ее. Чего бы мне это ни стоило.
Степной еще слишком близко. Я не сомневался: после того, что произошло, за нами отправят погоню.]],
		[32] = [[Саше стало хуже. Голова ее откинулась назад, дыхание стало тяжелым и неровным, кожа побелела.
Нужно остановиться и оказать первую помощь. Вот-вот станет слишком поздно.
Загнав машину в заросли на берегу реки Чумыш, я осторожно вынес дочь и положил ее на подстилку. Саша была без сознания. Я смочил ей губы водой и осмотрел. Пуля прошла навылет. Продезинфицировав обе раны и наложив повязки, я вернулся в автомобиль за оружием: враг мог появиться в любой момент.]],
		['28_1'] = [[Я жив? Слышу разговоры, чувствую спиной жесткий матрас, а надо мной - побеленный, покрытый паутиной трещин потолок. Должно быть, это госпиталь Степного.
Саша не убила меня? Что произошло?

Судя по всему, медикаментов на меня не пожалели. Место, куда Саша вонзила нож, ныло, но в целом чувствовал я себя сносно.
Тем временем в комнату вошел один из бойцов и доложил, что майор хочет меня видеть.]],
		['27_1'] = [[Чтобы выбить ворота, хватило одной ракеты, комплекс не подвел.
Борис был прав, мы вполне могли обойтись минимальными потерями. Но, увы, главарь бандитов был слишком умен. Он будто знал, как будет организовано нападение. Когда ракета вышибла ворота, бандиты уже занимали боевые позиции вокруг бреши. Некоторые были вооружены гранатометами. Бойцы Новокузнецка, зайдя с “тыла”, сами попали в засаду. И все же они не отступили. Даже когда сработали первые противопехотные мины.]],
		[33] = [[Саша начала ворочаться и стонать. Она шепчет что-то неразборчивое. Я прислушиваюсь, но не могу различить слов. Потом Саша вновь засыпает.]],
		[34] = [[Саша снова застонала, на этот раз приоткрыв глаза. Я склонился над ней.
- Саша, ты слышишь меня?
Саша засопела и снова закрыла глаза.]],
		['27_2'] = [[Пусть и не без жертв, но мы справились. Выжившие двое или трое бандитов сели в УАЗ и умчались с базы через главные ворота. Их не преследовали: нужно было срочно заняться ранеными.
Тем временем, на верхнем этаже одного из домов взорвалась граната. Что там такое?]],
		['28_2'] = [[Пока я шел, думал о Саше. Нет, она уже совсем не тот ребенок, которого я помню, теперь она жестокая и коварная убийца.
Как она стала такой? Как?!]],
		[36] = [[УАЗ развернулся и укатил прочь, увозя мою Сашу...
Нет, на УАЗе уехал какой-то другой человек.
Моей Саши больше нет. Как и Гали. Я достал из рюкзака маленькую тряпичную куклу. Вот и все, что осталось мне на память от жены и дочери.
Мои руки потянулись к пистолету…
Нет, ни за что! Самоубийство - это лишь еще один способ убежать от ответственности, очередной глупый и малодушный поступок, каких я уже немало совершил.
Нет, я этого не сделаю.
Вопреки всему, я буду жить дальше.
Жить и искать свое место в этом новом мире...]],
		['23_2'] = [[Бой был недолгим, но инженер точно успел пять раз пожалеть о том, что со мной связался.
Надо начинать работу, пока новые не прилетели.]],
		['3_down'] = [[Теперь я вспомнил имя. Галя. Мы поженились, она ждала ребенка. Господи, я больше ничего не помню. Где она? Что с ней? Надо найти ее!]],
		['4_down'] = [[Дочку зовут Саша. Где она теперь, жива ли, сколько ей уже лет? Каждое следующее воспоминание болезненнее предыдущего…]],
		['5_down'] = [[Буду искать их. Галю и Сашу. И, если они живы, я их найду! Нужно вспомнить что-нибудь еще, хотя бы город!]],
		['6_dream'] = {
			[1] = [[- Галя, твое молчание у меня уже в печенках сидит! - я бегаю по квартире как раненый зверь. - Думаешь, мне больше заняться нечем, только разгадывать, почему ты снова на меня обижена!
	Я пытаюсь схватить жену за руки.
	- Не трогай меня! - севшим голосом отвечает Галя. - Дай мне уйти.
	- Никуда не пойдешь! - я загораживаю дверь спиной. - Говори, в чем дело!]],
			[2] = [[Галя без сил падает на стул.
	- Ну! - я уже не говорю, я рычу.
	- На меня тебе наплевать, это я давно поняла, - всхлипывает Галя, - но Сашенька-то в чем виновата? Ты, что, не видишь, она же без отца растет! Когда вы с ней последний раз куда-то ходили? Когда вы с ней последний раз разговаривали? Да знаешь ли ты, что меня каждую неделю вызывают в школу? И я иду после работы, выслушиваю, какая она хулиганка и двоечница. Потом прихожу домой, пытаюсь хоть как-то ее образумить. Ты хоть догадывался об этом?]],
			[3] = [[Я чувствую, как силы покидают меня. Начинает болеть где-то в груди. Я отхожу от двери.
	Галя встает и надевает свое старенькое пальто.
	- Знаешь, что она мне вчера сказала? "Мама, а может, найдем нам другого папу?"
	У меня звенит в ушах. Галя уходит. Я смотрю вниз и вижу осколки любимой Галиной чашки.]]
		},
		['heal_sasha'] = [[

Необходимо:
- Вылечить Сашу]],
		[35] = [[Думаю, Саша уже скоро придет в норму. У нее удивительно живучий организм, да и лекарства помогают.]],
		['1_down'] = [[Я вздрогнул и открыл глаза. Вокруг все тот же мертвый город.
Что это было? Кто эта девушка?]],
		['2_down'] = [[Дальше вспоминаются какие-то обрывки… Девушка падает вниз, в воду… Я кидаюсь к парапету, уже перекидываю ногу, но… Вода… Холодная черная бездонная вода… Я ненавижу себя, но не могу пошевелиться.
Девушку вытащил какой-то рабочий. К счастью, она не пострадала. Но домой мы возвращались в полном молчании.]],
		['1_dream'] = {
			[1] = [[Я стою и разглядываю медаль. Вместе со мной на медаль смотрит маленькая старушка.
	- От мужа осталась, - поясняет она. - Он у меня даже в битве за Берлин участвовал. В первых рядах всегда фашиста бил! Да вот всего на год пережил войну, умер от воспаления легких.]],
			[2] = [[- Спасибо вам за чай, Анна Сергеевна, мы к вам теперь на будущей неделе забежим, - ответила девушка с русыми волосами, державшая меня под руку.
	- Тебе спасибо, родная, что приходите, не забываете. Без вас совсем бы тут с тоски померла…  Сынок-то родной, тот совсем мать позабыл, уж год не звонит...
	Старушка провожает нас до двери. Девушка шепчет мне:
	- Я на лето уеду. Ты ведь будешь ее навещать, правда? У нее же никого не осталось...]],
			[3] = [[- Буду. Раз для тебя это так важно.
	Девушка ласково улыбается и целует меня в нос.]]
		},
		['7_dream'] = {
			[1] = [[...Я стою в дверях нашей квартиры с чемоданом в руке, за плечами тяжелый рюкзак.
	Галя протягивает мне старенький оберег в виде волчьего клыка. Я качаю головой.
	- Пусть лучше он останется у тебя. Ты же знаешь, я не верю в такие вещи.
	Галя печально вздохнула.
	- С Сашей будешь прощаться?
	- Она еще спит. Незачем будить. Вчера уже все обсудили.]],
			[2] = [[- Ты вернешься?
	Я молчу. Все понятно без слов.
	- Ты знаешь, что так будет лучше, - говорю я, глядя в пол.
	- Наверное, - отвечает Галя.
	Я поднимаю глаза и вижу крохотную слезинку.]],
			[3] = [[- Мне пора, - хриплю я и поворачиваюсь к двери.
	- Можно… можно я поцелую тебя на прощание?
	- Я... да... можно...
	Это был наш последний поцелуй.
	Я выхожу на лестничную площадку и закрываю дверь. Смотрю на табличку с номером, обрамленную металлической ромашкой. Больше я ее не увижу. Спускаюсь вниз и выхожу на залитый свежим апрельским солнцем Бакинский переулок...]]
		},
		['5_up'] = [[Откуда-то сверху доносился резкий неприятный звук. Я поднял голову и увидел торчащую под кромкой крыши гнутую жестяную полосу. Порывы ветра изгибали ее, а, разогнувшись, она начинала пронзительно дребезжать. Этот звук кое-что напомнил мне.]],
		['7_down'] = [[Меня словно током ударило. Горький, Бакинский переулок, дом 10, квартира 3! Вот оно! Адрес, наша старая квартира!
Сердце бешено забилось. Теперь я знаю, где начать поиски.]],
		['5_dream'] = {
			[1] = [[...За окном темень, ревет вьюга. Но есть еще один звук - резкий, визжащий, и он, кажется, проникает мне прямо в мозг. Где-то у соседей скрежещет какая-то металлическая дрянь.
	На кухню медленно заходит Галя. Она выглядит гораздо старше, чем в моем последнем воспоминании. Похоже, она недавно плакала. Галя стоит и молча на меня смотрит.
	Я отворачиваюсь и достаю еще сигарету.
	- Чего ты хочешь? - спрашиваю я тихо. За стенкой спит дочь.]],
			[2] = [[- Хочу поговорить, - отвечает Галя так же тихо.
	- Ты мне уже все сказала. Вполне красноречиво. Что уж тут добавить?]],
			[3] = [[Галя резко кидается к столу и хватает мою руку в свои ладони:
	- Родной, прости, прости меня, за все, что я тебе наговорила! Я не права, я плохая, я обещаю, больше такого не будет. Когда ты вчера опять не пришел домой, я просто с ума тут сходила! Я знаю, как тебе тяжело, как ты много работаешь, я знаю, что ты несчастлив, ты хотел другого! Скажи мне, что мне сделать, как тебе помочь? Я тебя люблю, я все сделаю для тебя, только скажи мне что!]],
			[4] = [[Я смотрю ей в глаза. Вижу там боль и сочувствие. А что она видит в моих? Страх и отчаяние?]]
		},
		['4_dream'] = {
			[1] = [[- Сашенька, смотри, что тебе мама сделала! - Галя показывает дочке куклу, сшитую из кусков старых рубашек. Над бортиком кровати появляется маленькая ручка и цепко хватает куклу за ногу.
	- Похоже, не все так плохо. Как минимум, мы сможем сэкономить на куклах для дочки, - в шутку замечаю я, пересыпая мелочь из ящика письменного стола в бумажник.]],
			[2] = [[Галя подходит и обнимает меня за плечи.
	- Все будет хорошо, родной. Я скоро смогу вернуться в садик, и тебе будет полегче. Вот увидишь, еще на автомобиль накопим!
	- Где ты видела учителя труда с автомобилем? - невесело вздыхаю я и отхожу пожелать Саше сладких снов...]]
		},
		['3_dream'] = {
			[1] = [[...Мы вышли из ресторана подышать свежим воздухом. Как она была прекрасна в своем свадебном платье!
	- Это платье моей мамы, - пояснила девушка, придирчиво осматривая рукава. - Оно мне было немного великовато, но мы с сестрой хорошо потрудились. По-твоему, оно нормально сидит?
	- Галя, ты у меня красавица, - я приобнял ее. - Свадьба что надо, верно?
	- Осторожно, здесь слабый шов! - шутливо предостерегла Галя. - А в нем еще нашей дочке замуж выходить!]],
			[2] = [[- Почему ты так уверена, что будет дочка?
	- Ну, не пропадать же такому чудесному платью! - рассмеялась Галя. А потом вдруг стала серьезной. - У нас ведь все будет хорошо, правда? Как в сказках?
	- Как в сказках, - уверенно подтвердил я...]]
		},
		['2_dream'] = {
			[1] = [[- Эй, запрыгивай ко мне, ну, чего же ты! - зовет меня уже знакомая девушка, стоя во весь рост на парапете набережной. За ее спиной плескались воды бескрайней реки. - Это совсем не страшно!
	- Солнышко, я же сказал, не хочу! - говорю я, отходя чуть назад. - И ты слезай давай!
	- Что, никак боишься? - игриво рассмеялась девушка. - Вот дела! Залезать сюда боишься, а любить меня не боишься?]],
			[2] = [[- Не боюсь. Я тебя люблю.
	- Так докажи! - девушка стала подпрыгивать на месте. - Залезай сюда! Ну же, давай!]]
		},
		['name'] = [[Дорога домой]],
		['2_up'] = [[Я вышел к берегу ручья. Опустил в прохладную воду обе руки. Текущая между пальцами, она пробудила во мне новое воспоминание…]],
		['1_up'] = [[У автобусной остановки я увидел в груде тряпья что-то необычное. Это была потускневшая медаль ветерана Великой Отечественной войны. Я взял ее в руки, и откуда-то из недр памяти выплыло воспоминание…]],
		['3_up'] = [[Я осматривал квартиру на втором этаже жилого дома. По всей спальне были разложены вещи, на полу стоял большой чемодан. Видимо, жильцы уже собирали вещи, когда что-то заставило их бросить все и бежать из квартиры. Единственное, что они успели убрать в чемодан - свадебное платье. Я выложил его на кровать и провел по нему рукой. Еще одно воспоминание...]],
		['7_up'] = [[Когда перебирал вещи, что-то царапнуло меня по ладони. Я посветил в сумку и вытащил оттуда клык волчицы. Зачем я ношу с собой эту дрянь? Клык пожелтел, пахнет гнилью, но все еще острый...]],
		['6_up'] = [[На асфальте лежит осколок керамической чашки. Еще одно воспоминание…]],
		['23_1'] = [[Еще на подъезде к Уфе мы заметили кружащие над руинами темные точки.
До военной части добрались быстро. Зато, не успели мы проникнуть внутрь, как белый как смерть Кугель указал мне на крышу штаба. Над ней парила чудовищных размеров пчела. Насекомое-мутант тоже нас заметило и резко спикировало вниз.]],
		['4_up'] = [[Возле перевернутого мусорного ведра валялась маленькая тряпичная кукла. Одного глаза-пуговицы нет, часть ноги оторвана, и наружу вылез комок серой ваты, на платьице огромное уродливое пятно… Новое воспоминание.]]
	},
	['emba_intro'] = {
		[1] = [[Я помогаю экспедиции ученых из организации "Прогресс". Они занимаются изучением новых биологических аномалий.
Доктор Исаев - глава экспедиции - может знать, откуда взялись эти аномалии и чем они грозят уцелевшим остаткам человечества. Я найду его неподалеку от Твери.
(задания доктора Исаева под Тверью доступны с 25 уровня)]],
		[2] = [[Экспедиции нужно разместиться в поселении, но его жители относятся к ученым с недоверием. Мне нужно помочь добиться их расположения. В указанном месте Навигатор экспедиции введет меня в курс дела.]],
		[3] = [[Экспедиции нужно разместиться в поселении, но его жители относятся к ученым с недоверием. Я исправлю это, устранив угрозу рядом с поселением.]],
		[4] = [[Я уничтожил угрозу, исходящую от бункера. Надо вернуться к Навигатору.]],
		[5] = [[Я принимаю участие в научно-исследовательской экспедиции организации "Прогресс" по поиску секретной технологии. Нужно поговорить с доктором Исаевым.]],
		['name'] = [[Размещение экспедиции]]
	}
}
