return {
	['default'] = {
		['episode'] = {
			[1001] = [[Внутри поселения течет размеренная жизнь. Люди занимаются своими делами, иногда бросая на меня незаинтересованные взгляды.]],
			[1002] = [[Если у тебя есть то, что нужно мне, я могу обменять это на то, что нужно тебе.]],
			[1003] = [[Если у тебя есть необходимые материалы, я могу сделать то, что тебе нужно.]],
			[1004] = [[Я могу продать]],
			[1005] = [[Я могу сделать]],
			[1006] = [["Что тебе нужно?"]]
		},
		['choice'] = {
			[1001] = [[Осмотреться и побеседовать с местными]],
			[1002] = [[Направиться к главе поселения]],
			[1003] = [[Направиться к торговцу]],
			[1004] = [[Направиться в ночлежку]],
			[1005] = [[Уйти]],
			[1006] = [[Скоро вернусь.]]
		},
		['name'] = {
			[1] = [[Торговец]],
			[2] = [[Мастер]]
		}
	},
	['gavrilov'] = {
		['episode'] = {
			[1] = [[Никита, я понимаю, что ты чувствуешь, но мы должны уходить. Отнесем Кирилла домой и похороним.
Никита, слышишь, что я говорю? Мы уходим. Прямо сейчас. Возвращаемся в Гореничи. Здесь слишком опасно. Да и Сева еле ходит, ему нужен врач!]],
			[2] = [[(Гаврилов прищурился)

Заинтриговал. Ладно, давай обсудим. Когда вернемся. Село Гореничи, сельский клуб.]],
			[3] = [[Никита, мы возвращаемся. И, либо идешь с нами, либо убивай волков один.]],
			[4] = [[(Парень поднял на мужчину недоумевающие покрасневшие глаза и резко вскочил)

Уходим?! Слишком опасно? Ты о чем, Гаврилов? Надо продолжать! Здесь еще остались эти твари! У нас есть патроны, на одного-двух точно хватит.']],
			[5] = [[Продолжать? Нас осталось трое! А мы и вчетвером едва справлялись. Слушай, ты еще отомстишь за отчима. Будет возможность. Но не сейчас. Сейчас нам надо вернуться! ]],
			[6] = {
				[1] = [[(Парень оценивающе посмотрел на Гаврилова и второго мужчину, а потом медленно достал пистолет и направил на них)]],
				[2] = [[Вы… Вы… Да вы просто трусы! Кирилл жизнью пожертвовал, чтобы тебя, Гаврилов, тот волк не разорвал! Что, правда глаза колет? Значит так, мы сейчас пойдем и перебьем их всех!]]
			},
			[7] = [[(Мужчина угрожающе склонился над парнем)

Если бы кое-кто не забрал последний автомат и не рванул как дурак за волком, Кирилл был бы жив!]],
			[8] = [[(Все трое мгновенно повернулись ко мне. Теперь целых три пистолета Макарова смотрели мне в живот)

Эй! Ты еще кто такой?]],
			[9] = [[Свой? Что-то я тебя не припомню. Ты из какого лагеря?]],
			[10] = [[Что, дошел сюда аж от Москвы? А чем докажешь? Красиво говорить и я мастер.]],
			[11] = [[(Гаврилов подозрительно осмотрел меня с головы до пят и покачал головой)

Нет, мы как-нибудь сами.]],
			[12] = [[Откуда тебе это известно?]],
			[13] = {
				[1] = [[(Павел Гаврилов ждал меня в кабинете заведующего в здании бывшего сельского клуба. В комнате, кроме него, был еще один человек, мужчина 60-ти лет, дремавший в обшарпанном кресле возле печи. Увидев меня, Гаврилов налил в стакан воды, разбудил старика и дал ему таблетку)]],
				[2] = [[А вот и вы. Как говорится, чувствуйте себя как дома. Но сперва давайте представлю вам нашего друга. Ему тоже будет интересно принять участие в беседе. Зайцев Тимофей Данилыч, бывший директор Института вирусологии. Как и я, хотел уехать в Польшу и не успел.]]
			},
			[14] = [[(Услышав имя, я почувствовал небывалое воодушевление. Директор Института вирусологии! Похоже, сейчас я узнаю ответы на все вопросы)]],
			[15] = [[Чего молчите? О чем хотели поговорить?]],
			[16] = [[(Следователь и директор молча переглянулись. Зайцев нахмурился и хотел что-то сказать, но Гаврилов жестом попросил его помолчать. Он подошел ко мне ближе и осмотрел меня с головы до пят)

Дне R? А зачем вам знать это? И разве это знание что-то изменит? Это ведь было так давно.]],
			[17] = [[Правду? А что вы сделаете с этой правдой, безымянный бродяга? Расскажете ее всем?]],
			[18] = [[Хорошо (заложив руки за спину, бывший следователь прошелся по комнате). А на что вы готовы, чтобы узнать эту правду? Например… жизнью рискнете?]],
			[19] = [[(Бывший следователь задумался, глядя на меня исподлобья)

Договорились, ты все узнаешь. Но сначала выполни свое обещание.]],
			[20] = [[Там, в Киеве, ты сказал, что поможешь нам с волками. Так сделай это. И мы все тебе расскажем.]],
			[21] = [[Ничего особенного. Всего лишь принять участие в охоте. Ты ведь не знаешь, что у нас тут произошло, верно?]],
			[22] = {
				[1] = [[Эти твари, черные волки, появились в наших краях года три назад. Волчица и двое волчат, громадные, черные как ночь и слепые. Первые два года все было спокойно. Но потом в наших лесах закончилась дичь. А может, волки подхватили бешенство. Или что-то еще. В общем, они начали охотится на людей.]],
				[2] = [[Охранники отстреливают волков, но всё бестолку - тварей становится всё больше. Неделю назад они ночью залезли в дом и сожрали целую семью. Я просил отправить отряд, но председатель считает, что сейчас есть более приоритетные задачи. Приоритетнее, чем защита лагеря!]],
				[3] = [[Он не желает слышать мой план, но я должен защитить Гореничи от этой угрозы! Дело в том, что все убитые волки - самцы. Значит, если убить волчицу, новые волки рождаться не будут.]],
				[4] = [[Откладывать нельзя. Волчица прячется на старой скотобойне. Мы с отрядом добровольцев нападем на нее. Только тогда у нас появится шанс истребить волков полностью.]]
			},
			[23] = [[Уже пытались. Дохлый номер.
Ну что, примешь участие? Если поможешь, спасешь много жизней. Ну и расскажем тебе все. А если нет - извини, ищи кого-нибудь другого.]],
			[24] = [[Отлично. Судя по снаряжению, ты опытный боец, с тобой у нас будет больше шансов. Как будешь готов отправляться на охоту, соберешь амуницию, еду, бинты, выдвигайся на начальную точку. Я буду уже там.]],
			[25] = [[(Гаврилов ухмыльнулся, как будто ждал именно этого ответа.)

Дело, конечно, твое, но тогда и мой рот на замке. Уговор есть уговор. Если вдруг передумаешь — обращайся. У нас еще есть немного времени.]],
			[26] = [[Ну что? Подумал хорошенько? Мое предложение все еще в силе.]],
			[27] = [[Как знаешь. Наверно, именно так и выживают одиночки.]]
		},
		['choice'] = {
			[1] = [[Это неважно. Нужно кое-что обсудить. Насчет ученых из Института вирусологии.]],
			[2] = [[Хорошо, поговорим там.]],
			[3] = [[(Кашлем привлечь к себе внимание)]],
			[4] = [[Спокойно, я свой.]],
			[5] = [[(Соврать) Я из Твери.]],
			[6] = [[Чем докажу? Не знаю, могу помочь вам перевезти тело. Защитить от волков.]],
			[7] = [[Постойте, не уходите. Вы ведь Павел Гаврилов, бывший следователь, верно?]],
			[8] = [[...]],
			[9] = [[Об ученых, которых расстреляли. Об эпидемии, которая одновременно началась по всей стране. И о 17 августа 1984 года. О Дне R.]],
			[10] = [[И все же… Я хочу знать правду.]],
			[11] = [[Это уже мое дело.]],
			[12] = [[Я уже через многое прошел, чтобы ее узнать. И жизнью рисковать приходилось.]],
			[13] = [[Мое обещание? О чем вы?]],
			[14] = [[И что от меня требуется?]],
			[15] = [[Нет, не знаю]],
			[16] = [[Я понял. Но почему бы не сжечь волчицу вместе со скотобойней? Или хотя бы выкурить оттуда?]],
			[17] = [[Я согласен. Это нужно сделать, черные волки слишком опасны.]],
			[18] = [[Что ж, если иначе вас никак не убедить, - хорошо, я с вами.]],
			[19] = [[Нет. Я этих волков видел и знаю, на что они способны. Рисковать жизнью я готов, но то, что вы предлагаете - лезть в пасть к целой стае - это уже уверенное самоубийство, а не риск.]],
			[20] = [[Договорились.]],
			[21] = [[Нет. Я все еще не самоубийца.]]
		},
		['name'] = [[Гаврилов]]
	},
	['ignat'] = {
		['episode'] = {
			[1] = {
				[1] = [[(Мое внимание привлек бледный мужчина средних лет, сидевший на деревянном табурете. Перед ним стоял жестяной таз, в котором мужчина стирал полотенце.
Он неожиданно зашелся громким лающим кашлем, потом приложил к губам грубую серую тряпку. Заметив мой взгляд, он побагровел)]],
				[2] = [[Чего уставился? Проваливай отсюда.]]
			},
			[2] = [[Не нужна. У меня тут целый лагерь помощников. И таблеточку принесут, и ингаляцию сделают. И поплачут, и могилку выкопают, чего уж там. Только тебя не хватало.]],
			[3] = [[Может, собрался, а может и нет. Не твое дело. Ты вообще откуда взялся? С какого лагеря приперся?]],
			[4] = [[Бандит, значит (Игнат снова закашливается). Другие в Пустоши не выживают. Слышь, бандит, сигарет не будет?]],
			[5] = {
				[1] = [[(Игнат неожиданно резко встает и идет ко мне. Подходит вплотную и сплевывает себе под ноги, едва не попав мне на обувь)

А если мне того и надо?]],
				[2] = [[(Лицо Игната посерело. Тяжело дыша, он опустил голову и насупился. Вернулся на свой табурет и сел, глядя в землю. Через минуту он поднял голову и посмотрел на меня почти умоляюще)

Слышь, мужик, подойди сюда.]]
			},
			[6] = [[Я так скоро подохну, мужик. Они тут носятся со мной, кормят, пилюли дают, а я как паразит какой сижу и ничего не делаю. Сегодня вот облагодетельствовали: позволили тряпки полоскать. Нельзя, говорят, напрягаться с твоей болячкой.]],
			[7] = [[Мужик, я же ударник труда был. Первый же был на нашем металлургическом. А потом все к чертям покатилось. Сыновей эпидемия забрала. Потом бомбы эти. Думал, все позади, ан нет. С легкими прямо беда. Жена выхаживает, чуть ли не с ложечки кормит. А я ж не старик, мне еще и сорока нет!]],
			[8] = [[И литейщик, и слесарь, даже сварщиком был одно время. С железом с детства работаю.]],
			[9] = [[(Глаза Игната на секунду загораются, но потом он снова опускает голову)

Я не знаю, мужик. Уже столько лет прошло. Да и не работал я никогда в крестьянской кузне. Видел только, как дед кует. У меня не получится.]],
			[10] = [[Кузнецом буду… Как дед. Ладно, мужик, по рукам. Сделаем кузницу, научу, что вспомню.]],
			[11] = [[Мужик, ну что, скоро притащишь материалы? Я эти полотенца уже видеть не могу.]],
			[12] = [[Тут недалеко, у речки, есть старый склад. Крепкий, кирпичный. А вентиляция там лучше не придумаешь. ]],
			[13] = [[Стены нет.]],
			[14] = [[Ты только начни, а я сразу подмогну.]],
			[15] = [[Мужик, я уже и не верил, что сдержишь слово.
Жена, кстати, чуть с ума не сошла, когда я ей рассказал про кузню. Не пущу, говорит. Но уж нет теперь, пусть кто другой белье полоскает!]],
			[16] = [[Спасибо тебе, мужик. Ты меня так выручил, что даже не знаю, что сказать. Эх, если бы все бандиты были такие!]],
			[17] = [[Ладно, не бандит так не бандит. В общем, заходи повидаться. А я, пожалуй, сварганю таз для стирки. Жене, чтобы сильно не горевала. Ей теперь самой стирать придется.
Да, еще вот чего...]],
			[18] = [[Поделись все ж сигареткой, а? Пять лет их в глаза не видал. Даже затягиваться не буду, только в рот возьму. Так что не повредит.]],
			[19] = [[Все вы такие умные... Ладно, все равно спасибо, мужик. За кузню я тебе по гроб жизни должен.
Если понадобится горн, пользуйся, не стесняйся. Огонь я буду поддерживать.]],
			[20] = [[О! Вот теперь другое дело. Благодарю, мужик!
Если понадобится горн, пользуйся, не стесняйся. Огонь я буду поддерживать.]],
			[21] = [[Спасибо тебе за все, мужик! Прям как заново родился!]]
		},
		['choice'] = {
			[1] = [[Думал, может, помощь какая нужна?]],
			[2] = [[Уже помирать собрался?]],
			[3] = [[Ни с какого, я бродяга.]],
			[4] = [[С твоим кашлем только сигарет не хватало. После первой же откинешь коньки.]],
			[5] = [[Чего тебе?]],
			[6] = [[Надоело?]],
			[7] = [[Так ты литейщик?]],
			[8] = [[Тогда у меня идея. Я тебе помогу. Сделаем тебе кузницу. Знаешь, как в деревнях? С наковальней, с горном, мехами… Будешь и дальше с железом работать. А взамен меня научишь.]],
			[9] = [[Получится. Да и что ты теряешь? Не пойдет - вернешься на свой табурет, будешь и дальше на шее у жены сидеть и у бандитов сигареты клянчить.]],
			[10] = [[Вот и отплатишь жене и остальным за заботу. Только потихоньку, а то и правда свалишься.]],
			[11] = [[Ну, давай потихонечку строить тебе кузницу. Кирпичи, металлолом, цемент, все есть.]],
			[12] = [[Окон много?]],
			[13] = [[(Отправиться в старый склад строить кузницу)]],
			[14] = [[Скоро, скоро, еще не все нашел.]],
			[15] = [[Да притащил, притащил уже. Вот, любуйся!]],
			[16] = [[Надоел уже, не бандит я.]],
			[17] = [[Чего?]],
			[18] = [[Извини, мужик, с астмой шутки плохи.]],
			[19] = [[Ладно, одну пожалуй что и можно.]],
			[20] = [[Увидимся, Игнат.]]
		},
		['name'] = [[Игнат]]
	},
	['spiridon'] = {
		['episode'] = {
			[1] = [[(Кугели жили на первом этаже пятиэтажки. Дверь мне открыла весьма полная дама в фартуке и со свирепым выражением лица.)

Опять приперлись! А ну, катись отсюда, алкоголик чертов! Надоели! Десятый раз говорю - он никуда не пойдет!]],
			[2] = [[(Кугель облизнул губы и причмокнул)

Прямо-таки заводской? Заводская - это хорошо. Наша-то самодельная, не то совсем.
Ладно, это другой разговор. Как сделаем дело, с тебя три бутылки. А я пока прикину, где бы их припрятать от Любы.]],
			[3] = [[Что, какой еще Борис? В чем он был прав?]],
			[4] = [[Ну... Ты уж прости, мужик... сам понимаешь... Как же Люба тут одна, без меня... Ну, ты захаживай, если что.]],
			[5] = [[Ракетный комплекс? Всего-то? Да я танк с закрытыми глазами починю! Меня даже в Северодвинск приглашали, атомную подлодку строить!]],
			[6] = [[Глупости! Мастерство не пропьешь! А возраст в нашем деле только плюс. Ты посмотри на современную молодежь, это же обезьяны криворукие!
Собирайся, поехали в Уфу!]],
			[7] = [[Знаю я ваши дела! Нализаться и горланить - вот все ваши дела! Значит так - сам уберешься или помочь? Я могу! Сейчас так помогу, что...]],
			[8] = [[(Из-за крупного тела жены выглянул куда менее крупный мужчина с интеллигентным, но потрепанным жизнью лицом)

Люба, погоди. Я его не знаю, он не из нашего поселка.]],
			[9] = [[Ой, так я и поверила! Не знает он! Опять меня за дуру держишь?

(Люба Кугель отвесила мужу звонкую оплеуху)]],
			[10] = [[Помощь? Да кому он нужен, этот пьяница? Нет уж, пускай дома сидит! Спиридон, марш на кухню!]],
			[11] = [[Что значит, кому я нужен? Стране всегда были нужны толковые инженеры! У меня даже благодарность есть, от областного комитета партии!]],
			[12] = [[(Жена отвесила мужу еще одну оплеуху, такую, что тот охнул)

Вот тебе твоя благодарность! Ну и катись к черту, мерзавец, сволочь, всю жизнь мне испоганил, лучшие годы ему отдала! Права была покойная мать, надо было за Птичкина идти... Чтоб ты там до смерти упился, гад!]],
			[13] = [[(Хлопнув дверью, супруга скрылась на кухне. Спиридон Кугель посмотрел на меня исподлобья)

Она сегодня с утра нервная чего-то. Знаешь что, скажи нашим, я сегодня не выйду. Не могу, сам видишь. Вот завтра - железно!]],
			[14] = [[Ну вот, я уж думал, вспомнили про старого друга… Погоди, ты сейчас что сказал? Уфа? Там же пчелы!
Нет уж, в Уфу я не потащусь, я еще пожить хочу! Другого дурака ищи.]],
			[15] = [[Ну, извиняй тогда. Люба моя, конечно, тоже не сахар, но она одна, а пчел много. Не поеду я в Уфу, хоть ты режь!]],
			[16] = [[Давай-ка поторопимся, а то мне жена знаешь что устроит?]],
			[17] = [[Принимай работу. Хорош, а? Правда, тренога малость бракованная, так вы кирпич подложите. Координатор “косит”, но тут извините, он у всей партии “косил”. И в пазах не особо держится, его надо кулачком, легонько так. А еще...]],
			[18] = [[Кстати, передай Борису, что мастера старой школы еще в строю! Пусть приезжает, Люба его пирожками угостит. Посидим, вспомним былое.]],
			[19] = [[За спасибо не работаю. Водку тащи.]],
			[20] = [[Обратно меня можешь не везти. Присмотрел себе тут в гараже мотоцикл. Почти новый, да еще и ограниченной серии. В разы быстрее до дому доберусь. Я там кое-что маленько подкрутил, теперь даже пчела не догонит. Ну, бывай!]],
			[21] = [[(Кугель укоризненно покачал головой)

Ладно, мужик, в другой так в другой. Не разбирать же теперь комплекс обратно, верно? Только ты мне уже четыре бутылки будешь должен.]],
			[22] = [[Вот спасибо. Качественная вещь! Завтра же мужиков обрадую. Только, будь другом, ни слова о водке при жене. Любка моя, у нее рука тяжелая. И кто бы мог подумать! А была-то… как овечка кроткая. Эх, было время...]],
			[23] = [[(Пережив короткий, но неприятный разговор с Любой, мне удалось вновь побеседовать со Спиридоном.)]],
			[24] = [[(Спиридон приветствовал меня нарочито громкий голосом, косясь на дверь, за которой скрылась Люба)
И ты здоров будь, коль не шутишь.
(Затем, понизив голос, он продолжил)
Ну, водку-то притаранил? Четыре уже, помнишь?]],
			[25] = [[Я-то понимаю... Ладно, подожду еще.]],
			[26] = [[Здоров будь. Дела-то как? Хорошо? Ну, бывай, а то Люба сегодня что-то не в духе, влетит еще нам обоим.]],
			[27] = [[Снова ты? Я же говорил, не поеду я никуда, хоть ты режь!]]
		},
		['choice'] = {
			[1] = [[А если водочки подкину? Настоящей, заводской.]],
			[2] = [[(схитрить)
Жаль. Видать, прав был Борис. Стареете, инженер.]],
			[3] = [[Да нет, зачем же резать "толковых инженеров", столь нужных стране... Жаль. Придется мне самому справляться.]],
			[4] = [[Борис, майор из Степного. Поспорили мы с ним, сможет ли инженер Кугель, тот, который еще благодарность от областного комитета получил, собрать противотанковый ракетный комплекс. И Борис считает, что вы давно потеряли форму.]],
			[5] = [[Так это все давно было, товарищ инженер. Возраст, алкоголь...]],
			[6] = [[Погодите, вы меня с кем-то перепутали. Я по делу к вашему мужу.]],
			[9] = [[Эй, не надо его бить, он прав! Я по делу. Помощь нужна.]],
			[13] = [[Не знаю, о чем вы говорите. Мне и правда нужна ваша помощь. Надо найти и собрать одну штуку. В Уфе.]],
			[14] = [[Да где я найду другого военного инженера?]],
			[15] = [[Договорились!]],
			[16] = [[В Уфу? Ладно, как скажете.]],
			[17] = [[Бывай.]],
			[18] = [[Идем-идем.]],
			[19] = [[Спасибо тебе, очень выручил.]],
			[20] = [[Спасибо тебе, очень выручил.]],
			[21] = [[Обязательно передам.]],
			[22] = [[Слушай, извини, нет при себе. Давай, я тебе в другой раз отдам.]],
			[23] = [[Держи, три бутылки, как и обещал. ]],
			[24] = [[Четыре? Ну, черт с тобой. Привезу при первой же возможности.]],
			[25] = [[Хорошо, хорошо, ничего ей не скажу]],
			[26] = [[Здравствуй.]],
			[27] = [[Нет, Спиридон, прости. Не добрался еще. Сам понимаешь, заводская на дороге не валяется.]],
			[28] = [[Да, вот, забирай. Как договаривались - с процентами.]]
		},
		['name'] = [[Спиридон Кугель]]
	},
	['svetlana'] = {
		['episode'] = {
			[1] = [[(Женщина подняла на меня грустные серые глаза и приветливо улыбнулась)

Здравствуй. Давненько мы не видели новых лиц. Ну, кто таков, откуда пришел?]],
			[2] = [[(Светлана отвернулась)

Посмотри в окно. Пустошь. Сначала эпидемия, потом ядерная война… Земля умерла. Там очень тяжело выжить. Радиация, хищники. Безумцы, которым нечего терять. Бандиты. Ты не сможешь отыскать семью. А если попытаешься, то живым не вернёшься. Но мы не станем держать тебя силой.]],
			[3] = [[Да, другие поселения есть, но я ничего о них не знаю. Я не покидаю окрестностей Твери, мне незачем. Еды хватает, и бандиты не досаждают. Послушай, не глупи, оставайся!]],
			[4] = [[(Светлана посмотрела на меня с тоской)

Знаешь, добравшись сюда, я тоже пыталась найти родственников. Искала способ связаться с коллегами, узнать больше о проклятой эпидемии, о бомбардировке. Колесила по городам, пока не кончился бензин. Но все впустую. Все усилия пошли прахом!]],
			[5] = [[(Светлана долго смотрела мне в глаза, а потом отвела взгляд)

Я тоже боролась покуда были силы. Верила, что можно еще что-то сделать, что-то исправить...]],
			[6] = [[(Светлана сжала голову руками)

Ты не понимаешь...]],
			[7] = [[Серьезно? (женщина удивилась) Это долгий и опасный путь. Что ж, проходи, гостем будешь. Я Светлана, кстати]],
			[8] = [[(Светлана нахмурилась)

Да, верно. А откуда тебе все это известно?]],
			[9] = [[Ну, хорошо, но... зачем ты меня искал?]],
			[10] = [[Ничего не помнишь? Что произошло?]],
			[11] = [[(Светлана смотрела на меня с искренним сочувствием)

Бедняга! Это просто чудо, что ты до нас добрался! (Она ласково улыбнулась) Но теперь все позади. Мы о тебе позаботимся. Комнату тебе выделим, кормить будем. И потихонечку все вспомнишь, я уверена.]],
			[12] = [[Но и тебе, конечно, придется потрудиться на общее благо. Здесь, в лагере, строгие порядки. У каждого своя работа, и работы здесь много, так что лишние руки нам точно пригодятся.]],
			[13] = [[(Светлана помолчала, потом встала и отошла к окну)

Почему не можешь?]],
			[14] = [[(Дверь в комнату Светланы закрыта. Судя по шороху, она внутри. Можно было бы постучаться, но, думаю, она просто хочет побыть одна)]],
			[15] = [[(Когда я проснулся, рядом стояла Светлана. Она внимательно смотрела на меня, нервно покусывая губы)

Скажи, ты не передумал? Может, все же останешься?]],
			[16] = [[(Светлана медленно кивнула. Ответ ее не удивил. Но почему она так взволнована?)

Жалко мне тебя, бродяга. Такие, как ты, гибнут первыми. Которые любят. И рискуют, чтобы спасти других. Скоро останутся только бандиты и такие, как мы. Равнодушные.]],
			[17] = [[(Светлана успокаивается и снова понижает голос)

И потом, кое-что мы все-таки знаем. Первые летальные исходы датированы 2-3 сентября. Учитывая инкубационный период, думаю, эти люди подхватили инфекцию где-то 17-19 августа. Значит...]],
			[18] = [["День R 17 августа действуйте по инструкции"... Что это такое? Где ты это взял?]],
			[19] = [[Нет, я не знаю. Но я, кажется, слышала это название. От отца. Когда он приезжал к нам в институт, он говорил с кем-то по телефону и упомянул этот… день R. Я спросила его, что это значит, но он только отшутился. А я запомнила.]],
			[20] = [[Он был микробиолог. Один из лучших в стране. Работал в Москве, в Институте вирусологии. В тот раз мы виделись с ним последний раз, а в июне 1984 года он умер от инфаркта. Мама по телефону об этом сказала. Мы даже не успели с ним попрощаться. А я и на похороны не попала - слегла с ангиной.]],
			[21] = [[(Светлана затаила дыхание)

То есть ты согласен? Ты поможешь мне?]],
			[22] = {
				[1] = [[Я понимаю тебя. Но и ты меня пойми. Близких у меня не осталось, лекарство от чумы тоже уже никому не нужно. Что мне остается? Выживать. Цель моей жизни - прожить чуть дольше. А меня уже тошнит от такого существования!]],
				[2] = [[Но кое-что мы еще можем: найти истину. Узнать, кто и зачем убил миллионы людей и превратил нашу страну, а может и весь мир, в Пустошь. Разве это не важно? Не только для меня, для всех нас?
Конечно, ты не обязан этого делать. Я могу лишь попросить. И предложить награду.]]
			},
			[23] = [[Тогда я пойду собираться в дорогу. Подождешь немного?]],
			[24] = [[(Светлана нахмурилась, затем отвернулась и подошла к окну.)

Тогда возвращайся, когда оно найдется.]],
			[25] = [[Ты уверен?]],
			[26] = [[(Светлана как-то странно улыбнулась)

И что с того? Я ничем не рискую. Ладно, черт с тобой, хочешь уходить - уходи. Но, раз уж ты все равно уезжаешь…

(Она задумалась, подбирая слова)]],
			[27] = [[(Светлана понизила голос, будто опасаясь, что нас подслушают)

Есть одна вещь, которую надо сделать. Я начала ее давным-давно, но не закончила. Не смогла, сдалась на полпути (лицо Светланы скривилось). Но ты, у тебя может получиться!]],
			[28] = [[Нужно выяснить правду. Правду о катастрофе.]],
			[29] = [[Ты ведь читал мой дневник, верно? На одной из страниц, которую я потеряла, я написала странную мысль. Я до сих пор не могу понять, как она не пришла мне в голову еще раньше. И каждую ночь эта мысль не дает мне покоя.]],
			[30] = {
				[1] = [[(Светлана понизила голос еще больше)

Эпидемия! Эпидемия началась одновременно, в разных городах, в разных концах СССР! Ни один вирус в истории не распространялся подобным образом. Заболевание всегда можно было локализовать, ввести карантин, профилактические меры. Хотя бы попытаться. Но не в этот раз.]],
				[2] = [[Я проверила: вирус атаковал сразу всех и везде. Профилактика уже ничем не могла помочь.
Звучит как безумие, но не мог ли кто-то сознательно вызвать эту эпидемию? Одновременно заразить людей в разных городах?]]
			},
			[31] = [[Я не знаю. Я билась над этой тайной еще в плену у бандитов. Пыталась найти разумное объяснение. Потом здесь, под Тверью, расспрашивала беженцев. Просматривала газеты, истории болезни…]],
			[32] = [[(Светлана вскакивает и с каким-то бешенством смотрит мне в глаза)

Я знаю! Но это не большее безумие, чем уйти в Пустошь искать свою семью!]],
			[33] = [[(Увидев меня, Светлана на секунду улыбнулась, но тут же подавила этот порыв, придав лицу выражение деловой отстраненности.)

Ну, как продвигается поиск жены и ребенка?]],
			[34] = {
				[1] = [[(Улыбка Светланы расцвела теперь уже нескрываемой радостью)]],
				[2] = [[Тогда я пойду собираться в дорогу. Подождешь немного?]]
			},
			[35] = [[Все хорошо.

(В подчеркнуто деловом тоне Светланы ощущается холод. Она явно расстроена)]],
			[36] = [[(Светлана встречает меня с улыбкой.)

Здравствуй! Ну что? Есть новости?]],
			[37] = [[Вполне нормально. Если умеешь бороться с тоской и безысходностью.]],
			[38] = [[(Когда я постучал в комнату Светланы, мне открыли не сразу.
В кабинете на диванчике сидела молодая девушка. Увидев меня, она засмущалась, поблагодарила Светлану за что-то и выбежала. Светлана засмеялась и подмигнула мне)

Вот дуреха! Ну, что новенького?]],
			[39] = [[Давай лучше "на ты". Мы теперь уже вроде как старые знакомые, верно?]],
			[40] = {
				[1] = [[(Светлана вдруг схватила меня за грудки. Я отпрянул)

Хватит! Не трогай моего отца! Он был прекрасным человеком! Он любил меня, он любил маму, он любил свою страну! Он от инфаркта умер, понимаешь?! Мама мне написала! От инфаркта, слышишь… От инфаркта...]],
				[2] = [[(Светлана ослабила хватку и зарыдала. Так горько и отчаянно, что у меня самого заболело где-то в груди. Она плакала, а я как дурак смотрел на нее, и не знал, что сказать. В какой-то момент я даже стал проклинать себя, что не придумал убедительной лжи, вместо того, чтобы убивать Светлану правдой)]],
				[3] = [[(Тем временем Светлана немного успокоилась. Прижав платок к носу, она села на диван. Я хотел сесть рядом, но она жестом попросила этого не делать. Я кивнул и пошел к двери. Светлане теперь многое нужно было переосмыслить. И тут я ничем не мог ей помочь)

Погоди...]],
				[4] = [[Спасибо тебе, что все выяснил. Прости, что накричала. Здесь нет твоей вины. То, что ты сказал, - это моя боль и моя беда. Только моя.
Еще раз спасибо и… прощай.]]
			},
			[41] = [[(Светлана снова засмеялась. У нее было прекрасное настроение)

Не обращай внимания. Просто она растеряна. Это ведь первый раз у нее.]],
			[42] = [[Ну, первый раз. Нет, не догадываешься? Она беременна!]],
			[43] = [[Но это радость не только для нее. Для всех нас. Мы пережили эпидемию, ядерную войну. Потом мы столько лет боролись с голодом! Но, кроме голода, есть и другой страшный враг - безнадежность. И знаешь что? Сегодня этот враг побежден. Первый ребенок за столько лет. Значит, у нас есть будущее!]],
			[44] = {
				[1] = [[Ладно, я вижу, у тебя ко мне дело. Перейдем к нему. Ты что-то выяснил? Ну, о чем мы договаривались?]],
				[2] = [[(Глядя на сосредоточенное, но счастливое лицо Светланы, я терялся, не знал, с чего начать. Я бормотал что-то нечленораздельное. У меня вдруг сел голос. Светлана протянула мне стакан воды. Выпив его залпом, я вдруг решился)]]
			},
			[45] = [[(Когда я закончил, я заметил, что Светлана как-то отрешенно смотрит на стену позади меня. Я ожидал любой реакции, но не такого. Я попытался привлечь ее внимание движением головы, но она никак не реагировала. Повисло тягостное молчание)]],
			[46] = [[(Светлана повернулась ко мне. Ее взгляд был абсолютно равнодушен, но руки дрожали)

И зачем ты мне все это сейчас рассказал?]],
			[47] = [[Да, правду. Но то, что ты мне сейчас рассказал - это грязное вранье, от первого до последнего слова. Я не знаю, кто это выдумал все, надеюсь, что не ты. Но слушать это дальше я не намерена.]],
			[48] = [[Уйди, пожалуйста. Мне надо работать.]]
		},
		['choice'] = {
			[1] = [[У меня есть жена и дочь. Я не знаю, где они, но я уверен, они живы и ждут меня. И я найду их.]],
			[2] = [[Вы правы, но я должен попытаться. Я не могу бросить своих. И потом, есть же другие поселения. Я буду искать, пока не узнаю что произошло.]],
			[3] = [[Светлана, вы все правильно говорите, но… будь вы сами на моем месте, вы разве не пошли бы искать родных? Какая бы опасность вам ни грозила?]],
			[4] = [[Мне жаль. И я знаю, как малы мои шансы. Но они есть. Буду искать. Если понадобится, пойду за Урал, в другие страны...]],
			[5] = [[Но разве вы не делаете? На вас медицинский халат. Вы лечите людей. Значит, вы не сдались.
И... разве вы сдались, когда вас взяли в плен бандиты? Нет, вы отравили их, хотя и сами могли умереть вместе с ними!]],
			[6] = [[Да, наверное. Что ж, рад был с вами познакомиться, Светлана. Дай бог, свидимся еще… (уйти)]],
			[7] = [[Кто таков? Бродяга. Пришел с севера.]],
			[8] = [[Светлана из Ленинграда, верно? Это ведь вы изобрели лекарство от чумы, попали в плен к бандитам, сбежали и пешком добрались сюда, к Твери?]],
			[9] = [[Я искал вас. Нашел ваш диктофон в Ленинграде, побывал в Новгороде, на бандитской базе...]],
			[10] = [[Я искал выживших. Тех, кто сможет рассказать мне правду о том, что случилось. Тогда, в 1984ом. Понимаете, я ничего не помню… Я забыл даже свое имя.]],
			[11] = [[Я же говорю, не знаю. Очнулся в Никеле. Не помню, кто я, откуда, как здесь очутился. А вокруг истлевшие трупы, руины... Стал искать ответы. Людей, которые могли бы хоть что-то объяснить. Никто не знает, что случилось и почему.]],
			[12] = [[Светлана, я... ]],
			[13] = [[Светлана, спасибо. Спасибо вам за это предложение, но я не могу остаться с вами.]],
			[14] = [[Нет, я должен ехать.]],
			[15] = [[(Промолчать)]],
			[16] = [[17 августа… Постойте-ка… Где-то я уже видел эту дату… (показать Светлане телеграмму новгородского самоубийцы)]],
			[17] = [[В Новгороде, с тела одного гражданина. Но это еще не все. У меня где-то был газовый баллончик, тоже маркированный как День R.
Вы знаете, что это значит?]],
			[18] = [[Интересно. А кто был ваш отец?]],
			[19] = [[В Институте вирусологии, говорите? В Москве? Ну, раз уж это единственная зацепка, значит, надо ехать в Москву.]],
			[20] = [[Попробую. Но ничего не обещаю. Главное для меня - найти жену и дочь.]],
			[21] = [[Нет, погодите немножко. Я еще ничего не решил. В конце концов, главное для меня - найти жену и дочь.]],
			[22] = [[Хорошо, я посмотрю, что можно сделать.]],
			[23] = [[Не обижайтесь, но я… я не уверен, что у меня есть на это время…]],
			[24] = [[Светлана, это плохая идея. Пустошь слишком опасна, я не смогу защитить вас. К тому же, вы - врач, от вас зависит столько жизней в лагере. Вам лучше остаться.]],
			[25] = [[Простите, Светлана, но не похожи вы на равнодушную. Меня вот спасти пытаетесь.]],
			[26] = [[Да? Я вас слушаю.]],
			[27] = [[Хорошо, и что это за вещь?]],
			[28] = [[Не понимаю. Что тут еще можно выяснять? Вы же и так все знаете. Началась эпидемия, потом ядерная война...]],
			[29] = [[Я не понимаю, о чем вы.]],
			[30] = [[Светлана, это ерунда. Кому и зачем такое могло понадобиться?]],
			[31] = [[Светлана, даже если вы правы, если эпидемия искусственная, если это даже какой-то заговор… как узнать правду? Столько лет прошло! Это безумие.]],
			[32] = [[Уверен.]],
			[33] = [[По правде говоря, не очень. Я тут подумал... Пожалуй, я все-таки отправлюсь в Москву, в Институт вирусологии. Поищу там какие-нибудь зацепки. Кто знает, может и в своем деле продвинусь.]],
			[34] = [[Потихоньку, потихоньку... Просто зашел узнать, все ли у вас хорошо.]],
			[35] = [[Здравствуйте. Нет, пока нету. А у вас тут как дела?]],
			[36] = [[Увидимся.]],
			[37] = [[Здравствуйте, Светлана.]],
			[38] = [[Твой отец…]],
			[39] = [[Да, конечно. Дело в том, что… гм… а чего девушка так меня испугалась?]],
			[40] = [[Что первый раз?]],
			[41] = [[Ах, вот что...]],
			[42] = [[Да, я согласен.]],
			[43] = [[(Рассказать все, как есть)]],
			[44] = [[Светлана?]],
			[45] = [[Как, зачем рассказал? Но ты же сама хотела знать правду.]],
			[46] = [[Светлана, послушай… Я помню, твоя мама писала тебе об инфаркте отца. Но, может, она просто не хотела тебя...]],
			[47] = [[Прощай (выйти и тихо притворить за собой дверь)]]
		},
		['name'] = [[Светлана]]
	},
	['boris'] = {
		['episode'] = {
			[1] = [[(В военный городок меня сперва не хотели пускать. Только обыскав и удостоверившись, что я не шпион одной из местных банд, меня пропустили к лидеру. Оружие мне пришлось временно оставить у них на складе. При этом всю дорогу меня сопровождали двое с автоматами.)]],
			[2] = [[(Борис, бывший майор и глава военного городка Степной, встретил меня холодно. Закурил мятую сигарету и велел быстро выкладывать, в чем дело)]],
			[3] = [[Да, помню, была такая. Бунтарка та еще... Да только ты опоздал, приятель. Года эдак на два (Борис покачал головой). Ее бандиты украли во время одной заварушки. Больше мы ее не видели.]],
			[4] = [[Ты дослушай сперва. Ты там сам нихрена не найдешь. А найдешь - еще ведь и собрать надо. Так вот, в поселке под Челябинском есть военный инженер, Спиридон Кугель. Он работал одно время в уфимской части. Должен помочь. Если еще не спился. Привет заодно передашь от старого собутыльника.]],
			[5] = [[(Борис ухмыльнулся. Он хотел добавить еще что-то, но в последний момент передумал.)

Ну, удачи. Мест поближе и побезопасней я не знаю. Ищи тогда сам.]],
			[6] = [[Нет, не местные. Заезжие, из Абакана. А чего ищешь ее? Родственница?]],
			[7] = [[(Борис вздохнул)

Дочь? Понятно. У меня самого сына зарезали. Те же, абаканские. И бросили нам к воротам... его голову. А Васька у нас настоящий герой был, командир от бога, мы тут все им гордились. Я с тех пор сплю и вижу, как перережу глотку его убийце.]],
			[8] = [[Поверь, мы все тут мечтаем нашинковать этих уродов. Но - не вариант, друг. Они заняли бывшую военную базу, посерьезнее нашего Степного раза в четыре. Там очень крутые укрепления. Как бы я ни любил сына, я не могу посылать людей на верную смерть.]],
			[9] = [[Откуда мне знать? Слушай, я тебе правда сочувствую, но… лучше смирись. Живи дальше. Не вернешь ты дочь. Во-первых, нужна целая армия, чтобы взять абаканских, во-вторых...

(Глядя на майора, я как будто почувствовал, что он сам чертовски хочет перебить этих бандюг. И я решил попробовать еще раз.)]],
			[10] = [[(Борис помолчал)

Да, хочу. Но все эти парни, мои бойцы, - тоже чьи-то дети! А их там перестреляют как кроликов. Ни за что.]],
			[11] = {
				[1] = [[(Борис почесал подбородок)

Чисто теоретически - есть. Южные ворота, они послабее главных. Их можно подорвать. Но штука в том, что с динамитом к ним не подберешься. Сначала старые траншеи, а дальше - открытая площадка. Единственный пулеметчик всех наших покосит.]],
				[2] = [[Был у нас когда-то противотанковый ракетный комплекс, Метис. Да вот один кретин, не буду показывать пальцем, умудрился утопить его в болоте. Осталась парочка ракет, да запускать не с чего.]]
			},
			[12] = [[(Борис хмыкнул)

Так сказал, будто я пистолет Макарова прошу. Ты хоть представляешь себе, что это такое?]],
			[13] = [[Погоди, есть мыслишка. Если ты совсем отчаянный, езжай в Уфу, в военную часть. В 83-ем туда отправили партию Метисов, прямиком с завода. Подразделение вряд ли вывезло все подчистую. А с тех пор, как в Уфе появились гигантские пчелы, туда никто носа не сует.]],
			[14] = [[Еще вопросы появились?]],
			[15] = [[Ну вот, это уже другое дело. Ты там сам нихрена не найдешь. А найдешь - еще ведь и собрать надо. Так вот, в поселке под Челябинском есть военный инженер, Спиридон Кугель. Он работал одно время в уфимской части. Должен помочь. Если еще не спился. Привет заодно передашь от старого собутыльника.]],
			[16] = [[(Борис искренне удивился, увидев меня. Должно быть, не верил, что вернусь.)

А ты упорный. Неужто достал комплекс?]],
			[17] = [[(Борис хотел что-то сказать, но задумался. А потом размахнулся и ударил кулаком по столу)

Тогда решено. Покажем им, где раки зимуют! Иди выспись, а я пока подготовлю ребят. Завтра с утра выступаем. Отомстим им за Ваську и остальных!]],
			[18] = [[(Майора нет на месте. Видимо, готовится к наступлению.)]],
			[19] = [[(На этот раз, кроме Бориса, в штабе никого не было. Войдя, я увидел бутылку дорогого вина и два бокала. Борис предложил мне выпить с ним. Он был в чертовски хорошем настроении. Я не отказался)

Ну, за победу! Чтобы все победы были такими!]],
			[20] = [[(Борис дружески потрепал меня по плечу)

Пей, не стесняйся. Тебе надо силы набирать. А первосортное вино лучше любой микстуры.
Да, бой был чертовски хорош, по всем правилам военной науки! Я лет на двадцать помолодел.
А ты здорово помог, не будь у нас ракетного комплекса - ничего бы не вышло!]],
			[21] = [[Потери, конечно, больше, чем я надеялся. Да и те трое успели свалить на УАЗе. Зато остальных положили, базу отбили - большое дело.]],
			[22] = [[Ну, забеспокоился я, куда подевался мой лучший боец. Опросил ребят, начали прочесывать близлежащую территорию.]],
			[23] = [[А дальше понятно. Вижу, дело горячее, через секунду девчонка тебя прихлопнет. Ну, а я пальнул раньше. Так что ты у меня в долгу, приятель.]],
			[24] = [[Почти. У нее рефлексы как у дикой кошки, дернулась. Но все равно подбил. Ребята ее скрутили, тебя перевязали. Потом рванули сюда. Я уж думал, не выкарабкаешься.]],
			[25] = [[Ну, мы называем это место СИЗО. Хотя, конечно, это не СИЗО, а обычный подвал. Но ей там недолго куковать. Пойдет к стенке.]],
			[26] = [[(Борис сел и стал барабанить пальцами по столу)

Слушай, друг. Военное время у нас. Некогда раскисать. Дочка твоя снюхалась с бандюгами. Поубивала моих. Блин, она тебя самого чуть на тот свет не отправила! А ты тут с сантиментами лезешь.]],
			[27] = [[(Майор почесал голову. Потом подошел ко мне и положил руку на плечо)

Можно. Отец, в конце концов. Хотя, знаешь, я даже не представляю, что бы чувствовал, если бы мой Васька вот это вот… как твоя Саша, с бандитами. Я бы его своими руками… того. Ты... держись, в общем.]],
			[29] = [[(Борис молча поднял на меня глаза, ничего не спрашивая. Наверно, это была форма сочувствия.
Мне нечего ему сейчас сказать)]]
		},
		['choice'] = {
			[1] = [[Здравствуйте! Я пришел из Пустоши. Я ищу одну девушку, Сашу, она должна была прийти к вам сюда из Барнаула в 1986 году...]],
			[2] = [[Значит, поеду в Уфу.]],
			[3] = [[И я могу понять почему... По той же причине вы не посылаете туда своих ребят. Да и ехать далеко. Поищу комплекс где-нибудь, где нет гигантских пчел.]],
			[4] = [[Бандиты украли? Местные?]],
			[5] = [[Дочь.]],
			[6] = [[Тогда чего вы ждали? Почему не напали на них в ответ? У вас же тут столько бойцов, да и оружие в достатке.]],
			[7] = [[Ясно. Как вы думаете, Саша еще там?]],
			[8] = [[Вы ведь хотите отомстить за сына?]],
			[9] = [[Может, все-таки есть способ взять абаканскую базу без армии? Вашими силами?]],
			[10] = [[Может, я смогу найти другой комплекс?]],
			[11] = [[И все-таки я попробую.]],
			[12] = [[Да... Нужны разведданные по Уфе.]],
			[13] = [[Отлично, так и сделаю.]],
			[14] = [[Никак нет.]],
			[15] = [[Достал, собрал, привез. Можно начинать. Время дорого.]],
			[16] = [[Нет, не достал. Пока.]],
			[17] = [[Есть, майор!]],
			[18] = [[За победу... (пригубить бокал)]],
			[19] = [[Рад был помочь.]],
			[20] = [[Борис, как вы меня спасли? Там, на верхнем этаже дома?]],
			[21] = [[Дальше?]],
			[22] = [[Вы… вы убили ее?]],
			[23] = [[И где она сейчас?]],
			[24] = [[Расстреляете? Сашу?]],
			[25] = [[Борис, можно, я с ней увижусь? Последний раз?]],
			[26] = [[Хорошо, постараюсь.]]
		},
		['name'] = [[Борис]]
	},
	['nadezhda'] = {
		['episode'] = {
			[1] = [[(В крошечном домике было холодно и темно. На старом матрасе, прислонившись к стене, сидела маленькая седая женщина. Должно быть, это и есть Надежда Кулик. У противоположной стены лежал еще один матрас, там никого не было.
Я подошел к Надежде ближе)]],
			[2] = [[(Пожилая - точнее, рано состарившаяся, - женщина не испугалась. Она недоверчиво смотрит на меня своими усталыми серыми глазами и ничего не говорит)]],
			[3] = [[(Надежда посмотрела на меня недоверчиво)

Вы, вы правда сделаете это? Привезете мне Гену?]],
			[4] = [[Уходите, пожалуйста.]],
			[5] = [[(Вероятно, Надежде было трудно поверить, что чужой человек готов ей помочь, в то время как местные ей в помощи отказали. Но, справившись с волнением, она прошептала)

Что ж, тогда… тогда возвращайтесь поскорее. И будьте осторожны.]],
			[6] = [[Вы кто? Что вам от меня нужно?]],
			[7] = [[(При упоминании мужа Надежда вздрогнула. Потом она нахмурилась и отвернулась от меня)

Уходите, пожалуйста.]],
			[8] = [[(Губы женщины задрожали. Она со злостью посмотрела на меня)

Важно! Другого времени не нашли? Уходите!]],
			[9] = [[(Несколько минут Надежда сидела неподвижно. Потом с трудом встала и налила себе немного воды из кувшина. Только сейчас я заметил, что на столе было две кружки.
На второй кружке изображен мультяшный львенок. Из-под подушки на втором матрасе выглядывает журнал "Юность")]],
			[10] = [[(Я вспомнил скорбные взгляды жителей лагеря. Может, они связаны с отсутствующим соседом Надежды? Тем временем, выпив воды и немного успокоившись, Надежда повернулась ко мне)

Вы еще не ушли? Что вы на меня так смотрите? Оставьте меня в покое!]],
			[11] = [[Вы поможете, если сейчас же уйдете!]],
			[12] = [[(Муж этой женщины был единственной ниточкой, которая могла привести меня к правде о давних событиях. Я должен убедить ее говорить)

Гена. Сын.]],
			[13] = {
				[1] = [[(Надежда всхлипнула и поднесла платок к носу. Вновь повисло тягостное молчание. Наконец, Надежда снова посмотрела на меня)

Они ушли с Ваней, другом его, в Новомосковск. Два дня назад, за едой. Но Ваня вернулся один. Сказал, здание обвалилось, Гена погиб…]],
				[2] = [[Я ведь не просила многого. Я всего лишь хотела похоронить моего мальчика. Посмотреть на него последний раз, понимаете? Я просила наших привезти его тело, но они не хотят. Говорят, зачем рисковать людьми ради покойника? Не стоит оно того. Я ходила, просила, а они ни в какую.]]
			},
			[14] = [[Опять вы? Что вам от меня нужно?]],
			[15] = [[Это вы? А... Гена?]],
			[16] = [[Что ж, тогда… возвращайтесь поскорее.]],
			[17] = [[Это вы? Вы уж простите, я немного занята. Но еще раз, спасибо вам за все…]]
		},
		['choice'] = {
			[1] = [[Надежда? Не пугайтесь, я не причиню вам зла.]],
			[2] = [[Я могу найти и привезти вам тело сына.]],
			[3] = [[Сочувствую...]],
			[4] = [[Да, привезу.]],
			[5] = [[Простите за вторжение. Мне очень нужна ваша помощь. Уделите мне две минуты? Я уйду и больше вас не потревожу.]],
			[6] = [[Хотел кое-что у вас спросить. Это касается вашего мужа.]],
			[7] = [[Надежда, послушайте, это очень важно...]],
			[8] = [[(Отойти к двери и подождать)]],
			[9] = [[(Ждать еще)]],
			[10] = [[Я просто хочу помочь вам.]],
			[11] = [[Кто у вас пропал?]],
			[12] = [[Что с ним произошло?]],
			[13] = [[Ничего... Простите.]],
			[14] = [[Нет. Я еще не ездил за ним.]]
		},
		['name'] = [[Надежда]]
	},
	['zaycev'] = {
		['episode'] = {
			[1] = [[(Бывший директор Института вирусологии дремал в том же кресле, где я видел его в прошлый раз. Я разбудил его и сел на стул рядом. Зайцев непонимающе посмотрел на меня. Тогда я протянул ему вырванный клык волчицы)

Что это?]],
			[2] = [[(Зайцев повертел клык в руках и вернул мне. Кажется, он был немного смущен)

А где Павел?]],
			[3] = [[Да, так началась пандемия, убившая большую часть населения СССР.
Ну что, теперь вы удовлетворены?]],
			[4] = [[(Директор непонимающе посмотрел на меня, потом снова кивнул и принялся тереть очки)]],
			[5] = [[Хорошо-хорошо. Но тут все просто. Очевидно, американские спецслужбы переоценили своего маленького убийцу, R17. Или напротив, недооценили. Они рассчитывали, что он оставит от населения великой Страны Советов ничтожный процент, обезумевший, ослабленный болезнью...]],
			[6] = [[Верно. И получат малой кровью бескрайние, богатые просторы нашей Родины. Но R17 подвел их. Эпидемия распространялась слишком медленно, слишком длинный инкубационный период, слишком много людей с иммунитетом. И уже к октябрю десятки, сотни тысяч стали стекаться к границам СССР...]],
			[7] = [[Разумеется. И почти каждый инфицирован. Наши соседи закрыли границы, объявили военное положение, стянули войска,  расстреливали беженцев тысячами...]],
			[8] = {
				[1] = [[Да. На место убитого приходили двое новых. А граница велика, самые хитрые или отчаянные прорывались. И, когда в Китае, Монголии, Турции, Польше, Финляндии начались первые вспышки эпидемии, было решено применить самый радикальный метод из доступных.]],
				[2] = [[В конце октября на закрытом заседании Ядерного клуба было решено экстренно зачистить “зараженную территорию”. Как вы знаете, они не жалели бомб. “Дезинфекции” подверглись даже деревни. Но они снова просчитались. ]]
			},
			[9] = [[Да. Выпустили весь арсенал. Сразу по всем целям.  Даже обреченная, страна не хотела умирать. И, воспользовавшись хаосом, лавина зараженных мигрантов просто смела армии союзников. Так и началось победное шествие R17 по планете Земля.]],
			[10] = [[(Зайцев горько усмехнулся)
Нет. Но теперь каждый пытался защитить себя. США стали бомбить Европу, Индия - Китайскую республику. А там еще и застарелые конфликты обострились… Кажется, весь мир сошел с ума, резня не началась разве что в Антарктиде. Но - как всегда - сделали только хуже...]],
			[11] = [[Если честно, этого я не знаю. Прошу прощения, молодой человек, мы заболтались, мне пора принимать таблетки.]],
			[12] = [[Хорошо, как скажете. Напомните, что вы хотели узнать?]],
			[13] = [[(Директор кивнул, снял очки и стал методично протирать их тряпочкой. Тер он их больше минуты)]],
			[14] = [[А что рассказывать? Георгий Нестеров был знаменитый на всю страну ученый, гордость нашего института. С ним, Куликом и Шашковым мы успешно работали много лет. Карбышев перевелся к нам из Ленинграда. Белецкий, самый молодой, устроился позже всех, в конце 83-го.]],
			[15] = [[Я бы объяснил, но вы все равно не поймете.]],
			[16] = {
				[1] = [[Молекулярная генетика. Изучали белки и гены наиболее распространенных вирусов. Вполне невинное занятие, если, конечно, не лезть туда, куда не просят.
Нестеров полез. Стал экспериментировать с мутациями. Втянул в это дело Кулика и Карбышева.]],
				[2] = [[Они скрывали свою работу от остальных. Я подозревал, что они вечерами в лаборатории не чай пьют, но решил не лезть в их дела. Но потом все равно пришлось.]]
			},
			[17] = {
				[1] = [[Белецкий нашел тайник Нестерова. Вытащил оттуда и принес мне рабочую тетрадь Нестерова. И диктофонную запись. Я сперва даже не поверил, но ведь это были его почерк и его голос! ]],
				[2] = [[Нестеров с коллегами разработали новую чуму. Нет, не чуму, этот вирус, R17, был куда опаснее чумной палочки. А самое главное - это был заказ ЦРУ! Нестеров создал для нашего врага новое биологическое оружие!]]
			},
			[18] = {
				[1] = [[У меня… у нас не было выбора. Мы написали донос. На всех троих. Белецкий и Шашков подписали.
Делу сразу дали ход. Нестерова, Кулика и Карбышева арестовали.]],
				[2] = [[Потом к нам пришли люди из КГБ. Допрашивали нас, обыскали весь институт. Все, что могли, из лаборатории Нестерова вывезли, даже табличку на двери. Весь биоматериал уничтожили.]],
				[3] = [[Суд был закрытый. Хотя мне, как свидетелю, разрешили на нем присутствовать. Все прошло быстро, улики были налицо, да и Карбышев во всем сознался. Статья 64, измена Родине. Прямо из зала суда их повезли на расстрел.]]
			},
			[19] = [[Увы, да. По-видимому, Нестеров все же успел передать ЦРУ зараженную культуру. 17 августа 1984 года вражеские агенты распылили R17 в разных городах страны. Из специальных баллончиков.]],
			[20] = [[Хм? Еще что-то, молодой человек?]]
		},
		['choice'] = {
			[1] = [[Это наш уговор. Я выполнил свою часть, волчица мертва. Теперь ваша очередь.]],
			[2] = [[Это и был день R.]],
			[3] = [[Нет, есть еще кое-что. С чего началась ядерная война?]],
			[4] = [[Я жду.]],
			[5] = [[А уцелевших они выкосят уже сами.]],
			[6] = [[Чтобы сбежать из гибнущей страны?]],
			[7] = [[Но их было слишком много...]],
			[8] = [[СССР ответили на удар?]],
			[9] = [[И ничего нельзя было сделать?]],
			[10] = [[Значит, и на других материках тоже ничего не осталось? Весь мир - Пустошь?]],
			[11] = [[Гаврилова убили волки. Так что я слушаю вас.]],
			[12] = [[Расскажите мне о Нестерове и других ученых, которые с ним работали. И все остальное.]],
			[13] = [[Начинайте, не стесняйтесь.]],
			[14] = [[Над чем они работали?]],
			[15] = [[А вы постарайтесь, чтобы понял.]],
			[16] = [[Что произошло?]],
			[17] = [[И что вы сделали?]],
			[18] = [[Но этот вирус все равно использовали.]],
			[19] = [[Да, спасибо, что рассказали мне. Теперь мне надо идти…]],
			[20] = [[Что ж, спасибо, что рассказали.]],
			[21] = [[Да, есть еще кое-что. С чего началась ядерная война?]],
			[22] = [[Нет. Я узнал все, что хотел. Спасибо.]]
		},
		['name'] = [[Зайцев]]
	},
	['belaz'] = {
		['episode'] = {
			[1] = [[О, помощник пришел! Отлично. Значит, слушай: моя мечта - построить вездеход, не требующий топлива. Город на колесах, понимаешь? Но кое-какие детали я не в состоянии доставить сюда самостоятельно. А свободных рабочих рук так мало... Я уже почти отчаялся. Помоги мне собрать вещи по этому списку. Если у нас с тобой получится это сделать, я могу принять тебя на борт нашего вездехода и отвезти в любую точку мира, куда только пожелаешь! Я лишь хочу, чтобы моя семья могла жить в безопасности и сытости и переезжать с места на место без хлопот.]],
			[2] = [[Значит, смотри: вот список. Тебе придется привезти кое-что из Чернобыльской АЭС. Я работал там на строительстве и мои планы предполагают использование именно запчасти ЧАЭС.]],
			[3] = [[Вот все так говорят! Нет бы сначала узнать подробнее... Эх, люди, что с вами стало? Всем подавай легкий заработок. Ладно, иди уже...]],
			[4] = [[Ну как? Удалось что-нибудь достать?]],
			[5] = [[Обалдеть! Неужели моя мечта наконец-то сбудется? Дружище, ты не представляешь, как я тебе обязан! Я держу свое слово: ты принят на борт нашего города на колесах. Как только он будет готов, можешь прокладывать маршрут куда захочешь! Мы поддержим тебя в любом решении.]],
			[6] = [[Не теряй времени, продолжай поиски!]],
			[7] = [[В домике пусто. Владимир со своей семьей теперь живет на БелАЗе.]]
		},
		['choice'] = {
			[1] = [[Вот это у тебя планы! Даже не знаю, с чего начать. Но идея стоит того, чтобы попробовать. Расскажи, что делать.]],
			[2] = [[Нет, дружище, ты свихнулся! Это нереально. Я в этой затее не участвую.]],
			[3] = [[Да, все по списку, как ты просил!]],
			[4] = [[Нет, пока безуспешно.]],
			[5] = [[Еще увидимся.]]
		},
		['name'] = [[Владимир]]
	},
	['sasha'] = {
		['episode'] = {
			[1] = [[(Я взбежал на последний этаж. Там, среди разорванных на куски тел наших бойцов, лежала раненая девушка. Ее лицо было в какой-то раскраске и крови. Заметив меня, она выхватила тонкий нож с лиловой рукояткой)]],
			[2] = [[Не приближайся! Еще шаг - распорю тебе брюхо!]],
			[3] = {
				[1] = [[(Злость с ее лица как рукой сняло. Девушка закашлялась и кивнула, опустив лезвие. Я подошел ближе и протянул руку.
В следующее мгновение она вонзила в меня нож.
Я охнул, выронил оружие и упал на пол. Девушка вскочила и ударила меня сапогом в лицо)]],
				[2] = [[Ничему вас жизнь не учит. Если баба, значит, беззащитная курица, да?]]
			},
			[4] = [[(Я выстрелил в нее, но она резко дернулась, потом с невероятной прытью метнулась ко мне и вонзила нож.
Я охнул, выронил оружие и упал на пол. Девушка ударила меня сапогом в лицо)

Такой же косой, как и они!

(она указала на разорванные гранатой тела)]],
			[5] = [[(Девушка сплюнула и вытерла рукой струйку крови, текущую по лицу. Потом подняла винтовку одного из убитых и прицелилась.
В этот момент я впервые увидел ее лицо полностью.
Нет…
Не может быть…)]],
			[6] = [[(Саша вопросительно посмотрела на меня. Потом стала вглядываться более пристально. Наконец я увидел понимание. А вслед за пониманием пришла такая лютая ненависть, какой я никогда прежде не видел. Нигде и ни у кого)

Смотрите-ка, кто к нам пришел. Милый папочка.]],
			[7] = [[(Саша подошла ближе и опустила голову почти к самому моему лицу. Теперь она ласково улыбалась)

Искал? Боюсь, папочка, ты немного опоздал.]],
			[8] = [[Папочка, что ты такое говоришь? Зачем ты извиняешься? Ну, умерла мама из-за тебя. Делов-то. Ну, тетя с дядей, подумаешь. Ну, дедушка умер. Он же все равно старенький был. А сейчас ты приперся и убил моих друзей. А ничего страшного, Саша новых заведет! Да? Да?]],
			[9] = [[(Лицо Саши стало брезгливым)

У, а ты поплачь, папочка. Вдруг поможет. Вдруг прощу. Ах, да, чуть не забыла. Нож отдай.

(Саша сжала лиловую рукоять и с силой выдернула из меня лезвие. Из открытой раны брызнула кровь)]],
			[10] = [[(Она помолчала и снова наклонилась ко мне)

Ты даже не представляешь, отец, с каким удовольствием я продырявлю тебе башку. А потом снова, снова и снова, пока не кончатся патроны во всем этом гребанном доме.]],
			[11] = [[(Перед глазами все стало расплываться, в ушах нарастал звон, я быстро слабел от потери крови. Саша снова подняла винтовку)

Как жаль, что домик дедушки сгорел. Ты бы нашел там много картинок с самим собой, милый папа. Их нарисовала твоя любимая доченька. И на каждой, на каждой ты… умираешь...]],
			[12] = [[(Кровавая лужа подо мной казалась целым океаном. Обессилевший, покорный судьбе, я мог только ждать. Секунды текли бесконечно долго...)]],
			[13] = [[(В темном подвале было так сыро и холодно, что даже крысы не стали бы здесь жить. При свете фонаря я увидел за толстой решеткой три массивные деревянные скамьи, на одной из которых сидела Саша. Тюремщик пропустил меня к решетке, а сам закурил снаружи)]],
			[14] = [[(Услышав мой голос, Саша подняла голову и скривилась, будто от резкой зубной боли)

Ты?! Я надеялась, ты сдох!]],
			[15] = {
				[1] = [[(Саша расхохоталась до слез)

И это меня Борис назвал подлой предательницей?! Меня?! Да ты хуже меня в сто раз! Для тебя предать - как сигарету выкурить! Борис спас тебе жизнь, а ты теперь хочешь помочь его пленнице сбежать?!]],
				[2] = [[(Истерический смех Саши внезапно перешел в глухие рыдания. Я уже слышал такие рыдания: давным-давно, когда сказал дочери, что ухожу навсегда. Опомнившись, Саша подавила слезы яростным воплем и отошла от решетки)]]
			},
			[16] = [[Что?! Ты что несешь?]],
			[17] = [[Ты идиот, я… я растягивала удовольствие!]],
			[18] = [[(Саша фыркнула и отвернулась. На мгновение в свете фонаря мелькнули ее руки, покрытые кровоподтеками. Свежими кровоподтеками, совсем свежими)

Нравится так думать - думай. Мне плевать. Завтра меня расстреляют.]],
			[19] = [[Что сделал?]],
			[20] = [[А почему бы и нет? Чего со мной, Иудой, церемониться? (на секунду в ее голосе мне послышалась горечь) Борис не церемонился.]],
			[21] = [[Хотел узнать, кто же убил его нежно любимого сына Васю. Я не сказала.

(Саша невесело усмехнулась)

Стоя у “стенки”, я и так ему все расскажу. В подробностях. Удовлетворен? А теперь вали отсюда.]],
			[22] = [[(Саша никак не отреагировала)]],
			[23] = [[У Бориса. Что ты там удумал?]],
			[24] = [[(Саша сидит в глубине камеры импровизированного СИЗО и смотрит на меня с легким презрением. Сложно сказать, поверила она мне или нет)]],
			[25] = [[(Саша больше не стонала. Теперь она пребывала в какой-то странной апатии, ее взгляд хаотично блуждал вокруг) ]],
			[26] = [[(Саша устало посмотрела на меня и тяжело вздохнула)

О чем?]],
			[27] = [[(Саша отвернулась)

Плохая тема.]],
			[28] = [[Что произошло? Сначала меня родила мама.]],
			[29] = {
				[1] = [[Что-то странное. Не припомню, чтобы тебя когда-нибудь интересовала моя жизнь. (Саша покачала головой) Ладно. Меня взяли к себе новокузнецкие. Но воевать не дали, даже дедушкину винтовку отобрали. Пошла к майору, а он: “Бабе среди бойцов не место”. Определил в хозяйственную часть.]],
				[2] = [[А в посудомойках мне противно было. Я отказалась там работать. Девчонки на меня обиделись, начали бочку катить, мол, лентяйка. А Борис, сволочь, говорит: ничего, пару дней без пайка посидит и передумает...]]
			},
			[30] = [[Дальше… а дальше на нас напали. Ночью. Пока всех по тревоге подняли, уже с десяток раненых было. Бандюки некоторые через ворота прорвались, девчонки перепугались, а я одного гада оглушила, забрала его пушку и стала отстреливать остальных.]],
			[31] = {
				[1] = [[Отбили. После этого мне и ружье вернули, и на охоту ходить разрешили, и даже в боевой отряд зачислили. Командиром отряда был Василий. Да, тот самый, сын Бориса.]],
				[2] = [[Мне с ними нравилось. Говорили, что уважают меня, что я одна из них. И я, дура, все время первая лезла под пули, чтобы всем показать, чего стою. (Саша сжала зубы) Боже, какая я была дура...]],
				[3] = [[Короче, сказка быстро кончилась. Наткнулись мы на абаканских. Да, они застали нас врасплох. Но нас было больше, и мы были лучше вооружены. Так вот, эта трусливая скотина, Васька, скомандовал отступление. Хотя видел, что меня отрезали от остальных.]],
				[4] = [[Я укокошила четверых. Потом у меня кончились патроны, и меня взяли. Хотели прибить на месте, но главарь не дал. Велел отвезти на базу.]]
			},
			[32] = [[Ну еще бы, станет он позорить своего сынка. Ты представь, он...]],
			[33] = [[(Откуда-то со стороны Новокузнецка донесся далекий выстрел. Потом еще один. Схватив оружие, я взбежал на ближайший холм и стал вглядываться вдаль. Передо мной расстилалась все та же безжизненная серая Пустошь.
Когда я вернулся к Саше, она уже спала)]],
			[34] = [[(Саше стало гораздо лучше. Она уже могла вставать на ноги и даже ходить, опираясь на мою руку)]],
			[35] = {
				[1] = [[Хорошо, слушай дальше (устало согласилась дочь). Отвезли меня на абаканскую базу. Посадили под замок. Думала, приставать будут. Но нет. Первую неделю приходила одна девчонка, еду приносила. А больше я никого не видела.]],
				[2] = [[Наконец, пришел их главарь, Руслан. Как я потом узнала, бывший политический заключенный. Долго молчал, а потом вдруг спрашивает, в чем это я провинилась, что меня свои кинули.]]
			},
			[36] = [[На другой день Руслан вернулся и положил передо мной пушку. Сказал, что больше не намерен кормить меня даром. Ему не нужны пленники, ему нужны бойцы. И, либо я присоединяюсь к нему, либо они отвезут меня обратно в Новокузнецк. И я сделала свой выбор.]],
			[37] = [[Какая разница, что я отвечу? Тебе все равно не понять.]],
			[38] = [[Уважение, признание… Да, но лишь поначалу. А потом, отец, они дали мне гораздо больше. То, что я никогда бы не получила от этих твоих новокузнецких.]],
			[39] = [[То, что отличает жизнь от выживания! (глаза Саши лихорадочно заблестели) Слыхал такое слово - миссия?
Мы не бандиты, отец. Мы - колонизаторы. Мы сотрем с лица земли остатки гнилого старого мира и построим новый, куда лучше и справедливее.]],
			[40] = [[Нет, нас много. Тысячи. А скоро станет еще больше. (Саша вдруг ухмыльнулась) Впрочем, даже трое-четверо кое на что способны. Обернись!

(Я обернулся. В нескольких метрах от меня стояли двое бандитов, целясь мне в голову)]],
			[41] = {
				[1] = [[Нет. Ты спас меня, хотя я пыталась тебя убить. Поэтому мы пощадим тебя. Так будет справедливо. Справедливость превыше всего.
Руслан, помоги мне.]],
				[2] = [[(Один из мужчин помог Саше подняться. Из зарослей послышался гул мотора, и на каменистый берег выехал старенький УАЗ)

Мы квиты. Жизнь за жизнь.
А теперь уходи. Уходи далеко, так далеко, чтобы мы больше никогда не встретились. Не желаю тебя больше ни видеть, ни слышать.]],
				[3] = [[(Руслан аккуратно усадил Сашу в машину, а сам сел рядом с водителем. Третий бандит уже хотел закрыть дверь, но Саша ее придержала)

Никогда не забуду и не прощу того, что ты бросил нас с мамой. Если бы не ты, ничего бы этого не было. Понимаешь? Ничего!]]
			},
			[42] = [[Ага. Говорил, что я смелая, что одна стою десятерых его бойцов. Что никогда не поступил бы, как Василий, не бросил бы солдата одного против целого отряда. Что у новокузнецких были все шансы победить, но они струсили. Много чего говорил такого. А я молчала. И хотела возразить, но...]],
			[43] = [[Нет, просто курил и рассуждал. На второй день снова пришел. Сказал, что мои отказались платить выкуп. А он всего-то запросил пару ружей и ящик консервов. Сказал, что не было ни одной попытки меня освободить. И все в таком духе. А потом сам принес мне еды. Гораздо больше, чем кормили наши. И вкуснее.]],
			[44] = [[Представь, понимала. Но то, что он говорил, было правдой. И это я тоже понимала. Он ко мне потом целую неделю приходил. Рассказывал про себя и свою семью. Потом про других своих бойцов. Тогда и я уже рассказала ему про себя. Он внимательно слушал, задавал вопросы.]],
			[45] = [[Нет. Тогда - еще нет. Но я видела, что он понимает меня. Понимает куда больше, чем все эти уроды из Новокузнецка. Которые… которые меня использовали и выбросили.]],
			[46] = {
				[1] = [[(В ответ Саша презрительно усмехнулась)

Невинных? Невинных?! Где ты их видел, этих невинных?! Или ты так называешь ленивых, завистливых, тупых овец, которые только и могут что блеять, пока их режут?]],
				[2] = [[Оглянись вокруг. Нет больше страны. Нет загона, где можно мирно щипать травку и растить шерсть, чтобы ее потом состригли. Мы в лесу. И здесь ты либо овца… либо волк.]]
			},
			[47] = [[Нет, отец. Мы далеко не бандиты. Все гораздо интереснее.]],
			[48] = {
				[1] = [[Я еще не закончила. Через неделю в мою комнату втащили этих твоих “невинных”. Василия и еще двух новокузнецких.]],
				[2] = [[Руслан предложил им рассказать все, что они знают про Степной. Люди, вооружение, слабые места укреплений. А взамен Руслан отпустит их.
И, не успел он договорить, как эти червяки, бледные и дрожащие, всех сдали.]]
			},
			[49] = {
				[1] = [[Да. Но они не успели уйти. Я взяла у Руслана нож и зарезала всех троих.]],
				[2] = [[(Повисла пауза)

Даже смерть уродов, которые убили дедушку, не принесла мне такого удовлетворения. Глядя, как эти трое истекают кровью, я чувствовала себя свободной. Счастливой. Сильной. Это была не жажда крови, и не месть за предательство. Это было правосудие.]]
			}
		},
		['choice'] = {
			[1] = [[Не бойся. Я вытащу тебя отсюда!]],
			[2] = [[(Застрелить девушку) ]],
			[3] = [[Саша? ]],
			[4] = [[Саша... Я столько искал тебя...]],
			[5] = [[Саша, я… Я знаю, что виноват. Перед тобой, перед мамой, перед...]],
			[6] = [[Саша, прости меня, прости...]],
			[7] = [[Мне... сказали, что ты здесь в плену... Я... думал... что спасаю тебя...]],
			[8] = [[Саша... подожди...]],
			[9] = [[Саша...]],
			[10] = [[Саша?]],
			[11] = [[Я помогу тебе сбежать.]],
			[12] = [[Надо было не надеяться, а стрелять, пока была возможность. Но ты не смогла.]],
			[13] = [[Ты не смогла убить меня. Последнее, что я помню - это тишина. Ты колебалась. Ты могла сразу убить меня и сбежать, но ты медлила. Пришел Борис и ранил тебя.]],
			[14] = [[Ты не смогла.]],
			[15] = [[Кто это сделал?]],
			[16] = [[Твои руки. Тебя что, били?]],
			[17] = [[Но зачем он...]],
			[18] = [[У кого ключ от тюрьмы?]],
			[19] = [[У кого ключ от тюрьмы?!]],
			[20] = [[Этой ночью ты сбежишь. Приготовься.]],
			[21] = [[Может, поговорим?]],
			[22] = [[О чем? Может, о том, что ты хотела убить меня, а я спас тебя от расстрела?!]],
			[23] = [[Вот и я так думаю. Поэтому, если не хочешь ее поднимать, расскажи мне, что с тобой произошло.]],
			[24] = [[Не паясничай. Расскажи мне, что было после того, как ты зарезала бандитов в дедушкином доме.]],
			[25] = [[И что было дальше?]],
			[26] = [[Отбили нападение?]],
			[27] = [[Борис мне не говорил, что тебя свои бросили.]],
			[28] = [[Тихо!]],
			[29] = [[(Оставить ее в покое)]],
			[30] = [[Ты мне еще не все рассказала.]],
			[31] = [[Это безумие...]],
			[32] = [[И ты довольна своим выбором?]],
			[33] = [[Ты не права. В чем-то я могу тебя понять. Ты хотела уважения и признания, хотела быть свободной. И твои новые друзья дали тебе это.]],
			[34] = [[И что же это?]],
			[35] = [[Не слишком ли амбициозно? Вас осталось-то трое-четверо.]],
			[36] = [[Убьете меня?]],
			[37] = [[Это он про стычку?]],
			[38] = [[Он давил на тебя?]],
			[39] = [[Ты не понимала, что он пытается завербовать тебя?]],
			[40] = [[Ты начала доверять ему?]],
			[41] = [[Он же мерзавец! Головорез! У него руки в крови невинных людей!]],
			[42] = [[И ты предпочла быть волком? Бандитом?]],
			[43] = [[О чем ты?]],
			[44] = [[И Руслан отпустил их?]]
		},
		['name'] = [[Саша]]
	},
	['varya'] = {
		['episode'] = {
			[1] = [[(В сарае не было источников света, кроме одиноких лучиков, пробивающихся сквозь дыры в крыше. Доски пола жалобно заскрипели, когда я ступил на них.
Пленница сидела, забившись в самый темный угол)]],
			[2] = [[(Девушка в первую секунду бросила на меня взгляд, полный злобы, но потом выражение ее лица изменилось)

Эй! Я тебя не помню! Ты не один из этих?]],
			[3] = [[Ты убил их? (девушка открыла рот от изумления) Один? Сразу всех? Ну ты даешь! Как тебе это удалось? Кстати, я Варя.]],
			[4] = [[(Варя сделала неуверенный шаг и зашаталась. Ей пришлось схватиться за стену)

Прости, ноги совсем не слушаются. Что же делать? А ты… ты не мог бы меня понести? Только первое время, пока не приду в норму.]],
			[5] = [[Ты же видишь.]],
			[6] = [[(Пока мы шли в сторону леса, Варя в красках описывала свои злоключения в плену у бандитов. Потом она перешла к моменту коварного похищения, а затем стала подробно рассказывать о мерзком характере тетки, с которой она жила в деревне под Брянском. Я почти ничего не слушал, погруженный в свои мысли)]],
			[7] = [[Я сказала, что она мне просто завидует.]],
			[8] = [[Конечно. Только знаешь я что подумала? Я не хочу обратно к тетке. Можно я буду с тобой путешествовать?]],
			[9] = [[(Признаться, от изумления я чуть Варю не выронил)

Да, а что? Ты сильный, смелый, сможешь меня защитить. Ты ведь жизнью своей рисковал, чтобы меня спасти. Теперь я должна тебя отблагодарить! А что мне у тетки делать? Тоска зеленая!]],
			[10] = [[К тетке? Эх… Ладно, договорились. Слушай, а научи меня обращаться с оружием!]],
			[11] = [[Тоска и делать нечего... Ну, вернее, я ничего не хочу делать. Скажи, а какого калибра у тебя патроны? Большие, как у дяди, или поменьше?]]
		},
		['choice'] = {
			[1] = [[(Освободить ее)]],
			[2] = [[Нет, я не один из этих. К тому же, этих больше нет, я их убил. Вставай, нам надо уходить отсюда. Сможешь сама идти?]],
			[3] = [[Рад познакомиться, Варя. Все по дороге расскажу. Ну так как, идти сама можешь?]],
			[4] = [[Ну… ты точно сама не сможешь идти?]],
			[5] = [[(Подхватить Варю на руки и вынести из сарая)]],
			[6] = [[Прости, что ты сказала?]],
			[7] = [[Нет, перед этим. Под Брянском есть деревня выживших? Можешь показать дорогу?]],
			[8] = [[Со мной?!]],
			[9] = [[Гм… давай сделаем так. Я тебя все-таки отвезу к тетке, и ненадолго уеду. У тебя как раз будет возможность подумать, как ты меня отблагодаришь. Договорились?]],
			[10] = [[(Мягко, но настойчиво прекратить разговор)]]
		},
		['name'] = [[Варя]]
	},
	['vanya'] = {
		['episode'] = {
			[1] = [[(Ваня сидел на крылечке дома и курил. При первых же его словах я понял, что он слегка навеселе)

Здорово. Давненько у нас тут новеньких не было. Откуда приперся, из какой дыры?]],
			[2] = [[(Ваня даже присвистнул)

Бродяга? Не думал, что еще есть дураки, которые будут в одиночку по Пустоши гулять.]],
			[3] = [[Про Генку, небось? Я видел, как ты к его мамаше заходил. Ну, а я тебе ничего не скажу. И так уже по три раза каждому рассказал, надоело.]],
			[4] = [[(Ваня хмыкнул и бросил сигарету в кусты. Потом посмотрел на меня насмешливо. Неприятный парень)

И чего желаете знать, мой повелитель?]],
			[5] = [[Пятиэтажка. Возле гаражей. Квартира на третьем этаже. А зачем тебе?]],
			[6] = [[(Ваня снова хмыкнул)

И чего, реально потащишься в Новомосковск за трупом? (парень помолчал, а потом посмотрел на меня заговорщически) Слышь, бродяга, идея есть. Давай лучше ко мне зайдем. Я из Новомосковска настойку притащил. “Брянская”, слыхал?]],
			[7] = [[Слышь, ну ты чего, как не родной!]],
			[8] = [[Слышь, что, бродяга, Генка теперь-то никуда не денется, а вот настойка ждать не будет. Не передумал?]],
			[9] = [[(Ваня у себя дома и, очевидно, не один. Заходить туда сейчас - последнее, чего бы мне хотелось.)]]
		},
		['choice'] = {
			[1] = [[Я бродяга.]],
			[2] = [[Представь, есть. Хочу кое-что узнать.]],
			[3] = [[А вот придется еще раз потрудиться.]],
			[4] = [[Просто скажи, в каком доме ты его оставил.]],
			[5] = [[Хочу тело Гены привезти. Чтоб похоронили по-человечески.]],
			[6] = [[Знаешь, что-то неохота мне с тобой водку распивать]],
			[7] = [[Спасибо, я как-нибудь в другой раз]]
		},
		['name'] = [[Ваня]]
	}
}
