return {
	['emba_fight_easy2'] = {
		['episode'] = {
			[1] = [[Ферма, хоть и не выглядит старой и разрушенной, вся заросла этой новой мутировавшей зеленью. И биомутанты тут как тут. Бродят вокруг и кормятся плесневыми наростами.]],
			[2] = [[Людей нигде не видно. Если они выжили и собираются вернуться, то сразу попадут здесь в лапы биомутантов.
Я, вероятно, спасу чьи-то жизни, если уничтожу тварей прямой сейчас.]],
			[3] = [[Опасность устранена. Я нашел тут немного продовольствия, до которого еще не добралась плесень.
Если даже фермеры вернутся сюда, то, думаю, не обидятся на меня за присвоение этой небольшой платы за безопасность.]],
			[4] = [[На земле рядом с домом откинулась крышка люка. Из подпола вылез онемевший от ужаса фермер.
Ошалело осматриваясь, подошел. Сунул мне в руки какой-то мешок - кажется, с продовольствием - и, наконец, смог выговорить что-то вроде благодарностей.]]
		}
	},
	['new_year_deliver_cloth'] = {
		['choice'] = {
			[1] = [["Дети из поселения связали вам одежду".]],
			[2] = [["Ничего. Раздашь остальным?"]],
			[3] = [["Нет, спешу. Раздашь остальным?"]],
			[4] = [["Обязательно. Раздашь остальным?"]],
			[5] = [["Это хорошо. Раздашь остальным?"]]
		},
		['episode'] = {
			[1] = [[Передо мной колонна из нескольких грузовых машин. Из-под одной вынырнула перемазанная в масле женщина:
"Эй, мы первые их нашли! Найди другое место для мародерства".]],
			[2] = [["А, серьезно? Это очень мило, спасибо! Извини, что я так сразу... Сам понимаешь, времена такие".]],
			[3] = [[В указанном месте я обнаружил невысокую насыпь с люком наверху. Я постучал в люк, и из него высунулась встрепанная голова какого-то мужика:
"Опа, здрасьте! Ты чей будешь?"]],
			[4] = [["Ничего себе! Вот это подарок, спасибо! Не хочешь залезть к нам погреться?"]],
			[5] = [[Я вышел к грунтовой дороге. Странно, никого не видно...

Но тут из кустов кто-то крикнул:
"Ты у меня на прицеле! Стой, где стоишь! Чего тут делаешь?"]],
			[6] = [[Мужчина в камуфляже вышел из кустов.

"Ого, вот это они молодцы! Приятно, да...
Ты уж прости за суровый прием, мы тут дорогу охраняем. Мародеры по ней в поселение пробираются".]],
			[7] = [[Я подошел к костру. Люди занимаются тушами животных. Первой меня заметила девушка, разделывающая кабана:
"Привет! Ты от наших что ли? Как они там?"]],
			[8] = [["Какие молодцы! Передавай им большущее спасибо. Вернемся с кучей мяса, устроим пир!"]],
			[9] = [[Я подошел к ветхому зданию. Кажется, какое-то складское помещение. Из покосившихся дверей вышел человек:
"Э, а я тебя видел на базе! Ну здоров, тебя оттуда прислали?"]],
			[10] = [["Вот это да! Расскажу пацанам, обрадуются весточке из дома. А то мы уже вторые сутки эти развалины разбираем... Но зато есть кое-какие интересные находки!"]],
			[11] = [["Всем не смогу, у нас пара ребят отъехала по делам. Придется тебе к ним еще заглянуть, а то неизвестно, когда вернутся. Еще раз спасибо, теперь-то не замерзнем!"]],
			[12] = [["Ага, все экипируемся. Передавай привет детишкам, как будешь в поселении! Привезем им в подарок что-нибудь интересное поиграться".]]
		}
	},
	['letter_of_hope'] = {
		['choice'] = {
			[1] = [[Вскрыть ящик]],
			[2] = [[Взорвать ящик]],
			[3] = [[Разбить лед]],
			[4] = [[Взорвать лед]],
			[5] = [[Дать еду]],
			[6] = [[Дать патрон]],
			[7] = [[Сделать комплимент]],
			[8] = [[Взять письмо]]
		},
		['episode'] = {
			[1] = [[Иронично, письмо лежало в почтовом ящике. Вот только дома уже не было. От всего здания уцелела только одна стена, на которой и висел ящик. Придется поискать чем его открыть.]],
			[2] = [[Письмо оказалось в бутылке, на дне канавы, под толстым слоем льда. Как оно туда попало останется загадкой, но придется потрудиться чтобы достать его.]],
			[3] = [[Ворона сидела на дереве и смотрела на меня, крутя своей черной головой. Письмо было зажато в её клюве. Мой лучший вариант - попробовать выменять его на что-то другое.]],
			[4] = [[Ворона не проявляет интереса.]],
			[5] = [[Ворона громко каркнула, выпустила письмо и захлопала крыльями.]]
		}
	},
	['emba_def_easy'] = {
		['choice'] = {
			[1] = [[Выпить и уйти]],
			[2] = [[Отказаться и уйти]]
		},
		['episode'] = {
			[1] = [[На ферме пусто, как будто люди только что отсюда ушли. Не успел я этому удивиться, как услышал выстрелы и нечеловеческий рев откуда-то из-за амбара.
Фермеры отбивают атаку биомутантов! Справятся ли они без моей помощи? Надо решаться.]],
			[2] = [[Фермеры поблагодарили меня за подмогу и даже налили выпить на дорогу.]]
		}
	},
	['boatman'] = {
		['choice'] = {
			[1] = [["Это ты Василий? Я слышал твой радиосигнал".]],
			[2] = [["Хорошо, договорились".]],
			[3] = [["Погоди... ты из лагеря?"]],
			[4] = [["Мне кажется, их достаточно много, нужен план".]],
			[5] = [["Могу сходить туда".]],
			[6] = [["До встречи".]],
			[7] = [["У меня ещё есть здесь дела".]],
			[8] = [["Да, отправляемся".]],
			[9] = [["Из Мурманска, иду в Беломорск".]],
			[10] = [["До встречи".]]
		},
		['episode'] = {
			[1] = [[У старого причала стоял мужик в противогазе.]],
			[2] = [[Лодочник удивленно обернулся. 
“Нет, Василий - мой друг. Я как раз приплыл его забрать в наше поселение, но он не выходит на связь".]],
			[3] = [["Ну как из лагеря... Деревня рыбацкая. Она далековато отсюда, к западу от Петрозаводска. Я обычно так далеко не заплываю, но вот за Василием пришлось, мы с ним радиолюбители, давно по радио общаемся. А ты откуда?"]],
			[4] = [[Увидев, что я вернулся один, Лодочник сразу помрачнел. Я передал ему дневник и рассказал о случившемся.            
"Вот скоты... И радио забрали. Нужно отомстить этим ублюдкам и вернуть украденное”.]],
			[5] = [["Есть план, но нет патронов. Слушай, я видел в городе запертый хозяйственный магазин. Внутри наверняка можно найти серу и селитру, из этого я смогу изготовить порох для патронов…"]],
			[6] = [["Тогда держи лом. Он старенький, но дверь возьмёт. 
Ты иди, а я пока ружья возьму для нашего дела. Встретимся у дома безумцев”.]],
			[7] = [[Лодочник сложил оборудование Василия в деревянный ящик и попросил мою карту.
"Вот здесь моя деревня. Тебя же я высажу в Беломорске, как и обещал. Уж не знаю, зачем тебе в этот мёртвый город, но дело твоё".]],
			[8] = [[Пока мне не о чем больше говорить с Лодочником.]],
			[9] = [[“От Кандалакши до Беломорска дороги нет, земля заражена радиацией. Если хочешь на юг, отсюда один путь - по воде.
Слушай, может, поищешь Василия? Приведи его, и вместе переправимся через зараженные земли”.]],
			[10] = [["Ну все, мы приплыли. Удачи тебе в поисках. Буду ждать тебя в Рыбацкой деревне".]]
		}
	},
	['emba_search_easy'] = {
		['choice'] = {
			[3] = [["Ты понимаешь, что это опасно?"]],
			[4] = [["Нет уж, спасибо".]],
			[5] = [["Ну давай".]],
			[6] = [["Это самогон какой-то"?]],
			[7] = [["Ладно, уболтал, попробую".]]
		},
		['episode'] = {
			[1] = [["Слышь, молодой человек, деловое предложение есть. Я тут мицелиевуху гоню, и мне нужно сырьё. Может быть, у тебя найдется?"]],
			[2] = [["Лучше! Мужики в очередь выстраиваются, как к сельпо в день завоза. Я уже даже не успеваю достать всё, что надо для перегонки".]],
			[3] = [["А жить вообще опасно. Ничего, попробуешь мою бражку, сразу идеологию сменишь.
Короче, дело к ночи. Будешь пробывать?".]],
			[5] = [["Вот это я понимаю - трудовая кооперация! Запускаю аппарат! А ты не хочешь это... опрокинуть на дорожку, так сказать?"]],
			[6] = [["Ух, вижу, хорошо пошла! Заходи ещё".]]
		}
	},
	['emba_craft_easy2'] = {
		['choice'] = {
			[2] = [["Удачи".]]
		},
		['episode'] = {
			[2] = [["С этими новыми мутантами шутки плохи. Мы каждого, кто в лагере хоть на что-то способен, готовим к атаке. Но вот оружия хватает не всем. Может, у тебя есть что-то подходящее, с чем ребята умеют обращаться?"]],
			[3] = [["Отлично, спасибо! Ну, теперь наваляем этой плесени!"]]
		}
	},
	['emba_isaev_krasnoyarsk'] = {
		['choice'] = {
			[1] = [["Как мы можем им помешать? У них же целая армия".]],
			[2] = [["А что станет с разработками? Мы же хотели спасти мир".]],
			[4] = [["Что за реликтовый мицелий?"]],
			[5] = [["Но как же эти мутации?"]],
			[7] = [["Что такое, доктор?"]],
			[9] = [["То есть все эти биостанции..."]],
			[11] = [["Что с опытным образцом нефтяников?"]],
			[12] = [["Тогда что будете дальше делать вы?"]],
			[14] = [["Что меня ждет на биостанции?"]],
			[15] = [["Готов".]],
			[16] = [["А что с озеленением пустоши?"]],
			[21] = [["И он воспринимал нас как опасность?"]],
			[22] = [["Звучит пессимистично".]],
			[17] = [["А что будет с реликтовым мицелием?"]],
			[18] = [["Получается, никакого озеленения пустошей..."]],
			[19] = [["Прощайте, доктор Исаев".]],
			[20] = [["Получается, надо просто добраться до биостанции и прорваться к залу с суперкомпьютером?"]]
		},
		['episode'] = {
			[1] = [["А вот и вы, наконец-то. У нас большие проблемы. Нефтяной синдикат забрал наш опытный образец механизма по озеленению. Мы должны помешать им его использовать, иначе вся пустошь превратится в зеленый ад".]],
			[2] = [["Естественно, военный конфликт - не выход. Однако у нас есть план. Пока я не буду углубляться в его детали".]],
			[3] = [["Теперь, когда опытный образец в руках нефтяников, нам нет смысла закрывать проект.
Надо во что бы то ни стало попробовать обезопасить технологию озеленения. Я снова вынужден попросить вас найти документы. Это нужно как для нашего плана, так и для всего исследования".]],
			[4] = [["Здравствуйте, коллега. Большие новости! Судя по документам, на биостанции находится реликтовый мицелий, подключенный к суперкомпьютеру. Там - центр принятия решений".]],
			[5] = [["Изначально мы считали, что мицелий мутирует самопроизвольно, и главная проблема - вот в этой хаотичности.
Однако из добытых вами сведений следует, что всё несколько иначе. Мицелий наиболее стабилен, если его оставить в покое.
Реликтовый мицелий тысячи лет существовал в стабильной форме в изолированных пещерах".]],
			[6] = [["А все его мутации - это реакция на внешние раздражители. Роковой ошибкой проекта Э.М.Б.А. было подключить реликтовый мицелий к суперкомпьютеру.
Он радикально отреагировал на такое вмешательство. Видимо, появление биомутантов и автономных особей вроде Эмиссара - есть результат действий мицелия, получившего доступ к логическим схемам мощнейшего ЭВМ".]],
			[7] = [["Вам придется ориентироваться по обстоятельствам. Постарайтесь хотя бы захватить черный ящик оттуда.
Вы с Биологом оборудовали нам прекраснейшую мобильную лабораторию, и есть шансы отправить сигнал прямо с нее, опираясь на шифровки из этого черного ящика. Ну что, товарищ, готовы к последней миссии? "]],
			[8] = [["Тогда удачи".
(протягивает листок с кодом)]],
			[9] = [["Удивительно! Невообразимо! Немыслимо!"]],
			[10] = [["Реликтовый мицелий имеет полное подобие разума. Но не единого, как у нас, а распределенного. Вероятно, именно поэтому он так легко вступил в связь с суперкомпьютером".]],
			[11] = [["Реликтовый мицелий достали из недр земли и стали подвергать селекции, как кормовую свинью. Все эти события - ничто иное, как попытка этого существа снова обезопасить себя от человечества.
Симбиоз с ЭВМ дал ему для этого не только небывалые возможности, а еще и подсказал кое-что, так сказать, из наших методов работы".]],
			[12] = [["Да! Всё сходится. Ничего не мешало бы этому существу распространять споры по всему миру и заплести вообще все города. Тем более что высокой радиацией оно, судя по всему, кормится.
Но всё, что оно хочет от нас - спокойствие. По всей видимости, оно не может отличать людей и воспринимает человечество как единый организм. Любой человек для него - человечество".]],
			[13] = [["Верно. Тут я соглашусь с нашим мицелиевым другом. Амбиции вперемешку с благими намерениями человечества сами дали ему все инструменты. Чьей ответственности в произошедшем больше?
Кажется, ответ не в нашу пользу. То-то Эмиссар вышел таким похожим на нас, а уж про участь Герина и Курганова я вообще молчу..."]],
			[14] = [["Позже, мой друг, позже".]],
			[15] = [["Здравствуйте, дорогой товарищ. Всё подтвердилось: опытный образец действительно уничтожен".]],
			[16] = [["А дальше наши с вами пути расходятся".]],
			[17] = [["Мы вынуждены законсервировать все разработки и сменить вектор развития нашей организации. Вся эта история с реликтовым мицелием...
Вы же сами убедились - люди честолюбивы, жадны и зачастую не умеют выбирать средства даже для благих целей".]],
			[18] = [["Увы, мой друг, увы. Не такой ценой. Однако вы внесли бесценный вклад в защиту этого шаткого мира. Теперь, возможно, у него есть маленький шанс уцелеть. Удачи вам, дорогой друг, и прощайте!"]],
			[19] = [["Нефтяники собираются воспользоваться захваченным механизмом озеленения в коммерческих целях.
Они не желают осознать, что реликтовый мицелий тут же перехватит управление и произойдет очередная катастрофа.
Так что наша цель - проникнуть в наукоград и отправить сигнал о самоуничтожении на опытный образец мицелия, который мы использовали в нашем механизме".]],
			[20] = [["Сложно предсказать. Из документов мы знаем лишь, что это очень большой наукоград. И в его центре, под биостанцией, спрятан реликтовый мицелий, подключенный к суперкомпьютеру.
Как мутации и ЭВМ могли повлиять на его жизнедеятельность - непредсказуемо".]],
			[21] = [["Мы расшифровали черный ящик. Сигнал сформирован и уже отправлен опытному образцу мицелия. Прибор самоуничтожится, и нефтяники останутся ни с чем.
Нам нужно немного времени, чтобы это перепроверить, и мы покинем это место. Зайдите через некоторое время, чтобы попрощаться".]],
			[22] = [["Нет, потому что я верю, что из всех этих катастроф люди, возможно, извлекут урок. А мы пока становимся Архивистами в полном смысле этого слова.
Будем хранить информацию и предотвращать самые ужасные ошибки на пути людей к познанию".]],
			[23] = [["Признаться, у нас не поднялась рука его уничтожить окончательно. Мы поместили его в пещеру, где он и находился последние тысячелетия. Никаких ЭВМ. Назад, в естественную среду.
Биолог и некоторые мои коллеги на какое-то время задержатся здесь: чтобы изъять всю технику из биостанций. Что-то мы уничтожим, что-то заберем с собой".]]
		}
	},
	['toy_story'] = {
		['name'] = [[Терем]],
		['episode'] = {
			[1] = [[Дверь в богато украшенный терем была выбита, а внутри царила разруха. Не успел я еще осмотреться, как из-за перевернутого стола послышался странный голос: "Они вернулись! Скорее заряжайте пушку. Готовься! Целься! Огонь!" После чего прогремел взрыв, а рядом с моим ухом просвистел небольшой снаряд. Что здесь происходит?!]],
			[2] = [["Остановитесь!" - вскричала Снегурочка, забежав в терем. Я стоял в окружении поломанных игрушек, а Щелкунчик замер, замахнувшись саблей.]],
			[3] = [[Через час, прибравшись, мы выяснили, что на терем напали ледяные разбойники. Они устроили разгром, но ничего не взяли и скрылись. Когда пришел я, игрушки приняли меня за вернувшегося разбойника и напали. Снегурочка пообещала выяснить, откуда они могли прийти.]]
		}
	},
	['intelligence'] = {
		['choice'] = {
			[1] = [[Пройти через плац]],
			[2] = [[Пройти через склад]],
			[3] = [[Открыть дверь]]
		},
		['episode'] = {
			[1] = [[Дело плохо: все люди на военной базе превратились в биомутантов. Но есть и хорошая новость - план базы, который мне показывал разведчик "Прогресса", оказался верен: в отдел архивов можно попасть двумя способами.]],
			[2] = [[Можно пройти через плац, вижу там много укрытий для тренировок по стрельбе. Другой вариант пробраться внутрь - через склад с горючими материалами. И там, и там придется прорываться с боем.]],
			[3] = [[Я на месте. Если верить картам "Прогресса", архив с нужными документами должен быть в следующем помещении.]],
			[4] = [[Всё оказалось не так просто - биомутанты охраняют это место. Видимо, последний приказ запечатлелся в их мозгу, и даже мутация не смогла заставить их покинуть пост.]],
			[5] = [[Я обыскал помещение и собрал все чертежи и карты с пометкой Э.М.Б.А. Надо вернуться с ними в поселение.]]
		}
	},
	['cafe_wolves'] = {
		['choice'] = {
			[1] = [[Кинуть им мясо]],
			[2] = [[Войти внутрь]]
		},
		['episode'] = {
			[1] = [[Еще на подходе к кафе я заметил движение внутри. Через разбитые окна виден зал в котором обосновалась волчья стая. Не меньше пяти крупных волков. Придется избавиться от них, если я хочу обыскать кафе.]],
			[2] = [[Взрыв гранаты полностью уничтожил остатки стекол в окнах, но убил лишь пару волков, другие бросились наружу. К несчастью двое из них побежали прямо на меня!]],
			[3] = [[Надеясь отвлечь, я кинул им несколько кусков мяса. Трое из волков с жадностью схватили куски и побежали прочь, а остальные с голодным рычанием бросились за ними.]]
		}
	},
	['emba_craft_easy'] = {
		['episode'] = {
			[1] = [["Здравствуй, товарищ! Мы мотаемся по всем пустошам на вездеходах, и у инженеров уже кончаются расходные материалы, чтоб их чинить.
Не поможешь нам с обеспечением?"]],
			[2] = [["Спасибо! Пусть ты и не сильно погружен в наши исследования, но помогаешь двигать науку вперед! Это многого стоит".]]
		}
	},
	['forester'] = {
		['episode'] = {
			[1] = [[Лесник радушно принял меня и пригласил к столу. Когда я закончил с едой, а он со своими историями, мы отправились в лес. Вскоре нас окружила стая волков. За спиной послышался жуткий хруст костей и треск рвущейся одежды. Обернувшись, на месте лесника я увидел огромного седого оборотня. "Игорь передает привет!" – прорычал он перед атакой.]]
		}
	},
	['embacity_house5'] = {
		['episode'] = {
			[1] = [[Судя по звукам, доносящимся из руин дома, это место кишит тварями. Мне стоит надеть защитный костюм, если я собираюсь вступить с ними в бой.]],
			[2] = [[Грибок расползается по зданию, где-то он пожирает даже разбросанную одежду и книги. Кормящихся плесневой массой тварей тут немного, но без спецзащиты соваться к ним опасно.]],
			[3] = [[Из окон торчат толстые корни, на них расселись биомутанты. Они обгладывают плесневые наросты. Один корень пророс прямо через чей-то шкаф, и теперь тот лежит опрокинутым на балконе. Надо не забыть спецзащиту.]],
			[4] = [[Из развалин уничтоженного плесенью дома слышны человекоподобные вопли. Старые это его обитатели мутировали или пришли новые - для противостояния им потребуется защитный костюм.]]
		}
	},
	['emba_commander_medium'] = {
		['choice'] = {
			[1] = [["Что за проект?"]],
			[2] = [["Есть идеи, как быть?"]],
			[3] = [["Ладно, давай рацию и веди к биомутантам".]],
			[4] = [[Начать охоту]]
		},
		['episode'] = {
			[1] = [["Привет! Погоди, сил что-то нет совсем. Только приехали. Сёма, у тебя биоэнергетик есть? Нет? Черт, как быть...
А! Может, ты что-нибудь тонизирующее принесешь?"]],
			[2] = [["Вот другое дело, спасибо! А то мы с напарником гоняли в зараженный город. Надо было проверить небольшую гипотезу. Так раздолбали защитные костюмы... видимость и подвижность теперь ни к черту.
А на нас еще висит проект по биомутантам".]],
			[3] = [["Его ведет мой научрук. Великий ученый, доктор Исаев. Моя задача сейчас - протестировать новую технологию по извлечению мицелия из убитых биомутантов. Но не знаю, как в таких костюмах мы с напарником к ним вообще подойдем".]],
			[4] = [["Слушай! Может, ты нас будешь координировать? Рации есть. Будешь корректировать наши действия. Тогда справимся даже в таких убитых спецкостюмах".]],
			[5] = [["Ага, мы готовы начинать атаку, ждем твоих команд".]],
			[6] = [["Спасибо, друг! Всех положили, теперь приступаем к эксперименту. Упомяну тебя в отчете, выручил - ужас как. Рацию там, на кочке, оставь, мы потом заберем".]]
		}
	},
	['embacity_biolab_reservoir_empty'] = {
		['episode'] = {
			[1] = [[Огромный резервуар занимает внушительную часть биостанции. Сейчас резервуар пустует.]]
		}
	},
	['halloween_boss_2022_2_2'] = {
		['choice'] = {
			[1] = [[Идти на вспышки]],
			[2] = [["Мазь от вони из клюва."]],
			[3] = [["Сыворотку правды."]],
			[4] = [["Яд гниения."]],
			[5] = [["Усыпляющее зелье."]],
			[6] = [["Микстуру защиты от радиации."]],
			[7] = [["Ну давай".]]
		},
		['episode'] = {
			[1] = [[В дальнем углу кладбища надгробные плиты освещаются зелеными вспышками – не иначе как Чумной Доктор проводит там свои мерзкие эксперименты.]],
			[2] = [[Чумной Доктор устроился между двух разрытых могил, он сыпет что-то в булькающий котел. Пришло время его остановить.]],
			[3] = [["О, кто это тут у нас? Любопытный экземпляр. Прежде чем я вами займусь, давайте побеседуем".]],
			[4] = [[Доктор разочарованно покачал головой, когда я потянулся за оружием. Он взмахнул рукой и исчез в окутавшем его зеленом тумане. Придется попробовать еще раз, когда он вернется на кладбище.]],
			[5] = [["Я потратил часть своих снадобий и сейчас готовлю новые. Скажите, что я получу, если смешаю корень златоцветника и настойку полыни?"]],
			[6] = [["Нет. Вы не знаете. Что ж, попробуем еще. Но в другой раз, а пока посмотрите, к чему приводят глупые ответы".

Чумной Доктор бросил что-то в котел, и из него повалил еще более густой пар. Когда пар рассеялся, Доктора нигде не было, а я оказался в окружении зомби.]],
			[7] = [["Верно. Они образуют снотворное зелье такой силы, что его называют "Глоток живой смерти". Вы оказались смышленее, чем я думал. Мне будет любопытно препарировать ваш мозг. Этим мы сейчас и займемся!"]],
			[8] = [["Да уж, смертный, наблюдать за тобой – то еще развлечение! Ты головой-то подумать попробуй – и возвращайся: Доктор тут надолго засел".]],
			[9] = [["Я уж думал, не сообразишь! Неплохо справился. А я для тебя приготовил следующий контракт".]],
			[10] = [["А, это снова вы. Итак, вернемся к нашему разговору?"]]
		}
	},
	['halloween_def_easy2'] = {
		['choice'] = {
			[1] = [[Бежать к избушке]],
			[2] = [["Откуда тут вообще твари?"]],
			[3] = [["Включай".]],
			[4] = [["Так справимся".]],
			[5] = [[Выпить настойку]],
			[6] = [["Нет, спасибо".]],
			[7] = [[....]],
			[8] = [[Прыгнуть]],
			[9] = [["Ты почему не прыгнула?"]]
		},
		['episode'] = {
			[1] = [[Вокруг избушки, как на рок-концерте, столпилась нечисть.
Из окна высунулась Старая Ведьма:
"Сынок! Беги быстрее сюда, я их отвлеку!"]],
			[2] = [[Пока ведьма отвлекала тварей, я оперативно добежал до избушки. Как только я оказался внутри, избушка поднялась на свои лапы. 

"Так-то лучше! Поможешь старухе? Вместе мы быстро их разгоним".]],
			[3] = [["Я одну настоечку наварила, и, видимо, им она очень понравилась. Я, конечно, люблю гостей, но незваных не принимаю. У меня есть ловушка для них интересная, из грибочков. Включать, али так справимся?"]],
			[4] = [["Как скажешь, сынок. Настоечки глотнешь перед битвой али нет? Я, правда, не успела ее опробовать".]],
			[5] = [["Вот умничка! Вроде всё подготовили, прыгаем на раз, два, три. Готов?"]],
			[6] = [["Вроде всё подготовили, прыгаем на раз, два, три. Готов?"]],
			[7] = [["Раз..."]],
			[8] = [["Дваа..."]],
			[9] = [["Три!"]],
			[10] = [["Ой, спасибо тебе большое, миленький!"]],
			[11] = [["Спинку что-то прихватило, я же старенькая. Не держи зла, сыночек, ты вон какой хороший! Держи награду свою и ступай с миром".]]
		}
	},
	['bee_hive'] = {
		['choice'] = {
			[1] = [[Идти прямо]],
			[2] = [[Свернуть налево]],
			[3] = [[Свернуть направо]],
			[4] = [[Идти дальше]],
			[5] = [[Собрать мед]],
			[7] = [[Напасть]],
			[9] = [[Выйти из улья]],
			[10] = [[Вернуться в тоннели]],
			[11] = [[Напасть на стражей]],
			[12] = [[Зайти в тоннели]],
			[14] = [[Искать выход]],
			[15] = [[Войти в зал королевы]]
		},
		['episode'] = {
			[1] = [[Внутренности улья пронизаны множеством тоннелей. Покрытые органической массой, они проделаны прямо сквозь здание бывшего института.]],
			[2] = [[Тоннель идет дальше и разделяется на ветки. Нужно решить в какую сторону продолжить движение.]],
			[3] = [[Из стенки тоннеля выходят медовые соты. Можно рискнуть собрать из них мед или двигаться дальше.]],
			[4] = [[Пока я собирал мед, меня обнаружили пчелы! Придется защищаться и уходить дальше, пока к ним не пришла подмога.]],
			[5] = [[Я собрал меда сколько смог, пока из глубины тоннеля не послышалось приближающееся жужжание.]],
			[6] = [[За следующим поворотом тоннеля на меня набросилась гигантская пчела!]],
			[7] = [[В конце тоннеля виден свет. Похоже, я набрел на выход наружу.]],
			[8] = [[Тоннель выходит в широкий проход. Его охраняют трое пчел-стражей. Похоже, это путь к центру улья.]],
			[9] = [[Впереди тоннель ведущий в сердце улья. Скорее всего, королева находится там, и её хорошо охраняют.]]
		}
	},
	['halloween_def_medium'] = {
		['choice'] = {
			[2] = [["Доложить обстановку".]],
			[3] = [["Конечно. По шеренге стройсь!"]],
			[4] = [["Доложить обстановку!"]],
			[5] = [["Отставить самовольность!"]],
			[6] = [["Жители напуганы, будем контратаковать!"]],
			[7] = [["Я пойду вперед, а вы — за мной!"]],
			[8] = [["Я пойду вперед, а вы заходите сбоку!"]],
			[9] = [["Вы идите вперед, а я прикрою".]],
			[10] = [["Я отвлеку их, а вы заходите в тыл!"]],
			[11] = [["Не нужна нам хитрость, нам нужна доблесть!"]],
			[12] = [["Я обращусь за помощью к союзнику".]]
		},
		['episode'] = {
			[1] = [["Привет! Спасибо, что откликнулся на наш призыв. Твари эти конкретно достали. Раньше мы сами с ними справлялись, но в недавней бойне они утащили нашего командира. Боюсь, без него этот бой станет для нас последним. Ты выглядишь как настоящий мужик. Сможешь хотя бы на этот бой заменить нам командира?"]],
			[2] = [[“Так точно!”
Тыквоголовые построились по шеренге.]],
			[15] = [["Так точно! Выдвигаемся по вашей команде".]],
			[16] = [["Ураа, мы победили!"]],
			[17] = [["Контрнаступление успешно, потери незначительны! Однако враг собирается атаковать отбитые позиции с новой силой, нам нужна военная хитрость. Что будем делать, командир?"]],
			[18] = [["Так точно, товарищ командир! Враг приближается".]],
			[19] = [["А, это опять ты, пацан? Ничего сам не можешь? Я вот в твоем возрасте всё сам мог. Ладно, показывай, кто обижает".]],
			[5] = [["Так точно, товарищ командир! Я уже слышу тварей, как будем действовать в бою?"]],
			[12] = [["Спасибо за помощь! Мы запомним тебя как лучшего командира. Конечно, после нашего любимого!"]],
			[13] = [["Ожидается массированная атака противника со стороны бани! Противник будет применять все имеющиеся у него силы. Жители деревни напуганы. Если враг приблизится, они могут испугаться еще сильнее. Нужно контратаковать".]],
			[14] = [["Есть отставить самовольность!"]]
		}
	},
	['flying_dutchman'] = {
		['episode'] = {
			[1] = [[Раздался звон колокольчика, и из-под воды поднялась старая, поросшая ракушками лодка. Не без опаски сев в неё, я отправился к сокрытому в тумане кораблю. Жуткого вида матросы не обращали внимания, пока я поднимался на скользкую палубу. Вдруг из каюты капитана вышел Игорь. Опешив на мгновенье, он указал на меня и прокричал: "Он пришёл за мной! Убейте этого охотника!"]],
			[2] = [[Когда с капитаном было покончено, Игорь бросился в море. Перегнувшись через борт, я увидел всадника, парящего над водой. В одной руке он держал искомую книгу, а в другой – свою голову. Игорь же, видимо, пошёл ко дну. Не теряя времени, всадник умчался вдаль. А мне оставалось только обыскать корабль.]]
		}
	},
	['pumpkin_king'] = {
		['choice'] = {
			[1] = [[Продолжать разбивать тыквы]]
		},
		['episode'] = {
			[1] = [[Я подготовил всё по инструкции, встал в центр круга и начал разбивать тыквы. Одна за одной они с треском лопались и разваливались по земле. Через несколько секунд я услышал копошение и краем глаза заметил, как несколько светильников из круга поднимаются, а из тумана под ними формируются тела.]],
			[2] = [[Прислужники короля повержены. Но сам он всё ещё наблюдает. Я продолжил разбивать тыквы, и новые приспешники не заставили себя ждать.]],
			[3] = [[После победы я будто бы расслышал удивлённый и разгневанный возглас - похоже, внимание Джека удалось привлечь. Мне нужно продолжать.]],
			[4] = [[Когда в последнем тыквоголовом погас оранжевый огонь, я смахнул остатки тыквы с лица. Вокруг лежали размозженные овощи, семечки и сок были повсюду - на земле, моем оружии и одежде.]],
			[5] = [[Мне удалось разбить ещё несколько тыкв, прежде чем круг озарился светом двух больших огней. Эти свечи, горевшие в глазах высокого и величественного тыквенного короля, казалось, гипнотизировали. Я приготовился к драке.]]
		}
	},
	['portal'] = {
		['choice'] = {
			[1] = [[Войти внутрь]],
			[2] = [[Выйти в Верхний мир]],
			[3] = [[Выйти в Тень]],
			[4] = [[Поговорить с Охотником]]
		},
		['episode'] = {
			[1] = [[Впереди очень странная пещера. Вход в неё обрамлён огромными каменными блоками и затянут густым туманом.]],
			[2] = [[Туман сомкнулся и закрыл внешний мир, как только я вошёл в пещеру. Что делать дальше?]],
			[3] = [[Охотник сидел с закрытыми глазами, нахмурившись, и держал в руках хрустальный шар. Похоже, не стоит его беспокоить.]]
		}
	},
	['emba_time_medium2'] = {
		['choice'] = {
			[1] = [["Какое задание?"]],
			[2] = [[Последовать за снытнями]],
			[3] = [[Следовать за снытнями]],
			[4] = [["Что ты про них знаешь?"]],
			[5] = [["Да, я в них разбираюсь".]],
			[6] = [["Понятно".]],
			[7] = [[Достать свои записи наблюдений]],
			[8] = [["Теперь следим за трупоедами?"]],
			[9] = [[Отойти и наблюдать]]
		},
		['episode'] = {
			[1] = [["Эй, иди-ка сюда. Видела, как ты охотишься на биомутантов. Думаю, могу взять тебя с собой на задание".]],
			[2] = [["Я наблюдаю за перемещениями биомутантов. Пытаюсь найти логику в их миграциях. И вообще понять, есть ли среди них разумные виды.
Чтобы ничего не упустить, мне нужен напарник".]],
			[3] = [["Отлично, пойдем. Вон, видишь стаю? Самые заросшие из них - это снытни. Они вряд ли разумны, их организм слишком сильно поглощен мицелием. Смотри-ка, они отделились от группы.
Иди за ними. Если нападут, учти - при смерти снытень выпускает облако спор, которое поражает всех поблизости. Так что в бою держи с ними дистанцию".]],
			[4] = [[Пока снытни перемещаются медленно. Я могу следовать за ними всё время или же заняться пока своими делами без риска их упустить.]],
			[5] = [[Я проследовал за снытнями, записывая, что они делали во время остановок. В конечном итоге они вернулись к основной стае.

"Хм, вернулись. Это они на разведку что ли ходили? Или искали пищу? Ладно, анализ потом. А вот это - паразиты, видишь?"]],
			[6] = [["Они из всех - наиболее разумные. Не так сильно заражены мицелием. Видимо, сумели дольше всех не поддаться его воздействию. Но всё равно - такие же монстры.
Больше скажу: самые хитрые и опасные. Потому что не забыли, как пользоваться человеческим оружием. Но зато хотя бы не заражают тебя, раз не плюются спорами".]],
			[7] = [["А теперь наблюдаем за этими паразитами.
У них довольно сложное поведение, нужна предельная внимательность. Я беру на себя вот этих двух, а ты постарайся не упустить оставшегося - который с автоматом".]],
			[8] = [[Охотница скептически хмыкнула:
"Надеюсь, эта уверенность не превратит когда-нибудь тебя в их обед. Будем следить за паразитами.
У них довольно сложное поведение, нужна предельная внимательность. Я беру на себя вот этих двух, а ты постарайся не упустить оставшегося - который с автоматом".]],
			[9] = [[Я сосредоточился на наблюдении за третьим паразитом. Он пока не спешит никуда идти, и у меня есть время на подготовку.]],
			[10] = [["Всё записал? Хорошо. А те два паразита пригнали к своей стае несколько трупоедов.
Действительно, умные эти паразиты..."]],
			[11] = [["Да, трупоеды - самые интересные из них. Мицелий изменил простых животных, сделал их сильнее и умнее, многим дал необычные способности.
Слушай... Давай приманим одного. Я всё равно хотела изучить их рацион. Например, какие овощи едят. Сходи раздобудь какие-нибудь, я буду ждать здесь".]],
			[12] = [["Отлично. Так, теперь давай оставим это здесь, отойдем и посмотрим, что этот варан будет делать. Я поставила там растяжку".]],
			[13] = [[Трупоед медленно приблизился, с хрипом выпустил из пасти споровое облако в сторону овоща и только после этого подошел.
Он задел растяжку, раздался хлопок, повалил белый дым. Но, похоже, смешавшись со споровым облаком, дым не оказал никакого воздействия на варана.
Когда дым и споры рассеялись, трупоеда поблизости уже не было.]],
			[14] = [["Черт, ушел! Ну ничего, когда-нибудь... Когда-нибудь. А тебе спасибо за помощь, можешь быть свободным. Мне тут есть над чем подумать".]]
		}
	},
	['santa_cave'] = {
		['choice'] = {
			[1] = [["Я не понимаю".]],
			[2] = [["Пожалуйста".]]
		},
		['episode'] = {
			[1] = [["Аыыы? Ыыу!"]],
			[2] = [["Хо-хо-хо, нам придется с ним непросто. Но, знаете, когда природа лишает человека... одних способностей, она дает ему... Ну, словом, он - прекрасный следопыт! Давайте я попробую".]],
			[3] = [[Дед Монополист тыкает пальцем сперва в полупустую Елку, потом в меня и разводит руками. Новоприбывший Дед чешет дубиной затылок.]],
			[4] = [["Ыы... Ы, аабыр, ыыу!"

Кажется, Пещерный Дед что-то понял. Он машет рукой, чтоб мы следовали за ним.]]
		}
	},
	['emba_energy_easy'] = {
		['choice'] = {
			[1] = [["Как так вышло?"]],
			[2] = [[Рубить корни]],
			[3] = [[Собрать корни в кучу]]
		},
		['episode'] = {
			[1] = [["Стой, мужик! Помощь нужна. Гадские корни всю ферму заплели. Зеленые эти мутанты уже начали к нам ходить, как в столовую".]],
			[2] = [["Да по дурости! Набрехал мне сосед, что мицелий этот почву удобряет и урожай увеличивает. Посадил его в теплицах, а он так разросся, что я сам вырубить уже не могу. Помоги, будь человеком!"]],
			[3] = [["Ну дружище, ты мой спаситель!
Смотри, надо за раз все эти ветки порубить, в костер сложить и поджечь. Отдыхать времени не будет - а то эта дрянь снова корни пустит или спорами всё засыпет. Начнем с полей".]],
			[4] = [[Первым делом мы очистили поля, но это еще не всё - надо переходить к амбару.]],
			[5] = [[Мицелий как будто готовился заключить амбар в глухой шар из ветвей и корней, но мы справились.
Осталось собрать в кучу всю эту мутантскую зелень и сжечь. Фермер отправился за бензином, поручив мне собирать корни.]],
			[6] = [["Уф, готово! Наконец-то эта дрянь сгорит целиком, и я снова смогу взяться за хозяйство.
Спасибо тебе, ты хороший человек. Заплачу за работу, чем смогу".]],
			[7] = [["Эх, холера! Бесполезно, теперь оно снова прорастет, и всё начнется сначала. Ладно. Спасибо, конечно, за попытку, но лучше б тебе знать свои силы..."

Фермер поплелся к хижине, пнув корень, врастающий в землю прямо на глазах.]]
		}
	},
	['new_year_boss_3_2'] = {
		['choice'] = {
			[1] = [["Это еще кто такой?"]],
			[2] = [["Ну всё, вам конец!"]],
			[3] = [["Что они говорили про оружие?"]],
			[4] = [["Они хотели его опробовать".]],
			[5] = [["Кто?"]],
			[6] = [["Да о ком вы?!"]],
			[7] = [["Ладно".]]
		},
		['episode'] = {
			[1] = [["Дед Психоз, я понимаю, что ты безвозмездно работал и был лишен плодов своего труда. Мы предлагаем более справедливое распределение..."]],
			[2] = [["Ты шерстяной кретин! Какое еще распределение? Моим людям нужно больше подарков! Все подарки, всю их энергию! Мы спалим весь Новый Год ради мощи!"]],
			[3] = [["Ого, Психоз, сколько они притащили. Хватит и чтоб опробовать наше супероружие".]],
			[4] = [[Дед Медвед поднял руку и сделал шаг к Психозу.
"Стоп, стоп, мы так не договаривались! Давай обсудим, как..."

Раздался громкий хлопок, что-то ударило в голову Деда Медведа, и он отлетел на землю.]],
			[5] = [["Ха, это снова ты? Эй, банда, разберитесь с этими слюнтяями! Половину подарков можете спалить и выжрать, а остальное - тащите в бункер. Вернусь - проверю!"

Дед Психоз усадил этого странного снеговика на мотоцикл, запрыгнул в седло и дал по газам. Его банда бросилась на меня.]],
			[6] = [["Пока вы сражались, пара мерзавцев утащила все подарки! Я ничего не мог сделать".]],
			[7] = [["Точно! Медвед, ты цел? Слышал что-нибудь? Если у них появится еще и какое-то супероружие... Празднику точно конец, и нам вместе с ним".]],
			[8] = [["Да, оплошал я, простите, товарищи. А новости про оружие и правда звучат пугающе. Надо выяснить, о чем они говорили. Нам потребуется шпион".]],
			[9] = [["О нет. Только не этот наглец! Нельзя обойтись без него?"]],
			[10] = [["Мы сами даже подарки сохранить не смогли! Нет, без него никак.
Не спрашивай, товарищ, его проще один раз увидеть. Сейчас снова нужно украсить Елку, чтобы вызвать еще одного гостя".]]
		}
	},
	['brick_fall'] = {
		['choice'] = {
			[1] = [[Проверить развалины]],
			[2] = [[Взять кирпич на память]]
		},
		['episode'] = {
			[1] = [[Когда я шел по опустевшим улицам города, с покосившего кирпичного здания обвалилась часть стены и, на мою беду, я был неподалеку. Так что один кирпич попал мне точно по голове.]],
			[2] = [[Разобравшись со стаей крыс, в развалинах здания, я нашел немного полезных вещей]]
		}
	},
	['lost_soul'] = {
		['choice'] = {
			[1] = [[Пойти по следам]],
			[2] = [[Пойти на крик]],
			[3] = [[Обрывок ткани]],
			[4] = [[Бежать в лес]],
			[5] = [[Бежать к озеру]],
			[6] = [[Бежать на холм]],
			[7] = [[Бросить веревку]],
			[8] = [[Броситься спасать]]
		},
		['episode'] = {
			[1] = [[Я нашел лагерь. Палатка лежит на снегу, костер затушен, но угли еще теплые. Похоже, человек ушел совсем недавно. Вдруг слева послышался крик, хотя следы от палатки ведут направо. Нужно решить куда идти.]],
			[2] = [[Следы сделали петлю между деревьев и привели меня обратно к лагерю.]],
			[3] = [[Интуиция подсказывает, что я приближаюсь к цели. Тропинка впереди снова разделяется: следы уходят в одну сторону, когда с другой на колючих кустах висит обрывок одежды. Куда же отправился пропавший?]],
			[4] = [[Путь вывел меня на поляну, после чего с разных сторон раздалось несколько звуков. Треск льда от озера, вой, напоминающий волчий, из лесной чащи и нечто похожее на выстрел из-за холма. Куда бежать?]],
			[5] = [[Источником крика оказалась птица, сидящая на дереве. Посмотрев на меня, она продолжила кричать. Нужно вернуться к лагерю.]],
			[6] = [[Забравшись на холм, я увидел как на другой стороне пропавший стреляет в медведя, который, петляя между деревьями, подбирается все ближе. Необходимо вмешаться!]],
			[7] = [[После спасения мы вернулись в лагерь и отогрелись у костра. Человек поблагодарил меня и каждый из нас пошел своей дорогой.]],
			[8] = [[Вой оказался всего лишь ветром. Я должен срочно вернуться на поляну.]],
			[9] = [[На озере чисто, треск издавал лед вылезающий на берег. Я должен срочно вернуться на поляну.]],
			[10] = [[Пробравшись через кусты, я и сам оставил пару обрывков на шипах, и снова оказался в лагере из которого пришел.]],
			[11] = [[В центре замерзшего озера оказалась крупная прорубь, в которой прямо сейчас барахтался пропавший человек. Я должен ему помочь!]],
			[12] = [[Забравшись на холм я ничего не обнаружил. Должно быть, звук издало треснувшее дерево.]],
			[13] = [[Пропавший нашелся на вершине дерева. Внизу его караулило несколько волков. Которые, теперь, обратили внимание на меня.]]
		}
	},
	['new_year_boss_4'] = {
		['choice'] = {
			[1] = [[Подойти к сцене]],
			[2] = [["Что он несёт?"]]
		},
		['episode'] = {
			[1] = [[Нас вёл по следу Пещерный Дед, но в какой-то момент мы просто пошли на грохот музыки и вышли к сцене.
На ней прыгает Кибер-Дед. Удивительно, но в ревущей толпе вокруг есть и кое-кто из банды Деда Психоза.]],
			[2] = [[Мы подошли как раз к концу песни, и Кибер-Дед свалился со сцены прямо к нам на руки.
"Вы пришли... Самурай, время сжечь этот город..."]],
			[3] = [["Надо привести его в чувство. Сейчас я... Товарищ, принеси побольше чистой воды".]]
		}
	},
	['wounded_bandit'] = {
		['choice'] = {
			[1] = [[Выстрелить в него]],
			[2] = [[Укрыться за стеной]],
			[3] = [[Предложить помощь]],
			[4] = [[Помочь ему]],
			[5] = [[Выбить пистолет из его руки и пристрелить]],
			[6] = [[Выбить пистолет из его руки и ударить топором]],
			[7] = [[Обыскать бандита]]
		},
		['episode'] = {
			[1] = [[Зайдя в жилой дом я встретил бандита. Он сидел, привалившись к стене, и пытался перевязать свои многочисленные раны. Заметив меня, он поднял пистолет и прохрипел что-то угрожающее.]],
			[2] = [[Поняв что я собираюсь сделать бандит выстрелил, но промахнулся и попал мне в левую ногу. Второго шанса он не получил, мой меткий выстрел отправил его на тот свет.]],
			[3] = [[Как только я метнулся за стену, вслед мне полетела пуля и попала прямо в левое плечо. Похоже придется разобраться с ним если я хочу уйти живым.]],
			[4] = [[Когда я сказал что хочу помочь он лишь недоверчиво нахмурился, но когда я медленно достал и показал ему медикаменты, он опустил пистолет и позволил подойти ближе.]],
			[5] = [[Я дал ему обезболивающее, обработал раны и помог с перевязкой. Бандит был очень удивлен и в качестве награды нарисовал мне карту к одному из его схронов с вещами.]],
			[6] = [[Когда я подошел ближе, бандит оказался совершенно беззащитен, и теперь он мертв. Остается только обыскать его.]]
		}
	},
	['headless_horseman2020'] = {
		['episode'] = {
			[1] = [[Стоило опустить клубок на место, как он тотчас умчался вдаль. Пришлось ехать за ним вслед, пока впереди не показался скачущий всадник. Когда мы поравнялись, он протянул свою голову ближе ко мне. "Вот ты и нашёл меня, охотник. Посмотрим же, чего ты стоишь!" – произнесла голова, а тело всадника достало огромный топор.]],
			[2] = [[Как только я уничтожил призрака, он исчез, на земле осталась лишь его голова, которая дико хохотала: "Ты зря стараешься, охотник, – книга уже у Дракулы, ты лишь потерял время в погоне за мной. Его уже не остановить..." С этими словами голова растворилась в наползающем тумане.]]
		}
	},
	['halloween_search_hard'] = {
		['choice'] = {
			[1] = [["Я поищу". (Уйти)]]
		},
		['episode'] = {
			[1] = [["Постой, пацан. Я пытаюсь понять, смогли ли в вашем мире недоумков создать что-нибудь интересное. Принеси мне кое-что, хочу изучить".]]
		}
	},
	['stock_bandit'] = {
		['choice'] = {
			[1] = [[Встретить их с боем]],
			[2] = [[Забраться наверх и спрятаться за ящиком]],
			[3] = [[Столкнуть ящик на мародера]],
			[4] = [[Спрятаться и ждать]],
			[5] = [[Столкнуть мародера вниз и начать бой с остальными]],
			[6] = [[Ждать]],
			[7] = [[Сбежать через боковую дверь]]
		},
		['episode'] = {
			[1] = [[Начав осматривать склад, я услышал приближающиеся голоса снаружи, похоже сюда идет кто-то еще. Скорее всего это мародеры.]],
			[2] = [[Внутрь зашли три вооруженных человека. Один из них присел прямо под моим укрытием и приказал остальным обыскать склад.]],
			[3] = [[Одним сильным толчком я сбросил тяжелый ящик вниз. Мародер был убит, ящик сломал его шею и разбился при ударе об пол. Теперь нужно разобраться с остальными.]],
			[4] = [[Один из них забрался наверх и начал обыскивать ящик. Пока что я остался незамеченным.]],
			[5] = [[Вскоре мародеры ушли, забрав со склада все мало-мальски ценное.]],
			[6] = [[Мародеры не успели среагировать на гранату прилетевшую сверху. Двое погибли на месте, а третий сбежал.]]
		}
	},
	['search_killer3'] = {
		['episode'] = {
			[1] = [[Убийца ждал меня, и когда я подошёл совсем близко, атаковал. К счастью, я был готов к этому.]]
		}
	},
	['new_year_boss_5_3'] = {
		['choice'] = {
			[1] = [["Опять ты?!"]],
			[2] = [[Погнаться за Снеговиком]],
			[3] = [[Подняться и погнаться за Снеговиком]],
			[4] = [["Что теперь делать?"]]
		},
		['episode'] = {
			[1] = [[Мы добрались до ледяной лестницы, уходящей под землю. Всё здесь усеяно обгоревшими елочными игрушками и разорванными коробками из-под подарков.]],
			[2] = [["Ооо, какие гости! Вы принесли подарки? Ха-ха! Нет? Не переживайте! Я всё равно собирался проверить, как мое оружие высасывает волшебство из живых существ!"]],
			[3] = [["Тупоголовые Деды! Тупоголовый Психоз! Разрушили такую машину! Ну ничего, это не конец. Посмотрим, что вы теперь будете делать без своего волшебства!"]],
			[4] = [["Ты еще увидишь меня. В своих кошмарах!"

Снеговик взвалил на плечо Деда Психоза, вытащил из обломков оружия какую-то сверкающую деталь и побежал по лестнице наружу.]],
			[5] = [[Меня сбил с ног снежный вихрь. Он налетел как будто из ниоткуда.]],
			[6] = [[Снова стена снега оттолкнула меня назад!

"Бесполезно. Этот Снеговик хитер. А сейчас еще у него в руках та деталь супероружия, в которую всосалась наша магия".]],
			[7] = [["Убираться отсюда, пока нас не завалило снегом! Связался с вами на свою голову..."]]
		}
	},
	['halloween_fight_medium'] = {
		['choice'] = {
			[1] = [[Привлечь внимание криком]],
			[3] = [[Призвать колдуна]]
		},
		['episode'] = {
			[1] = [[Тварей в этом месте собралось слишком много, со всей толпой разом я не справлюсь. Нужно как-то их разделить и уничтожить малыми группами. Разделяй и властвуй, как говорится.]],
			[2] = [[Я привлек внимание орды громкими криками и быстро начал убегать. План сработал: за мной успела угнаться лишь часть тварей. Нужно как можно скорее уничтожить их, пока не подоспели остальные.]],
			[3] = [[Я справился с самыми проворными, но это еще далеко не всё. Уже слышны новые вопли - приближаются оставшиеся твари.]],
			[4] = [["А, это опять ты, пацан? Ничего сам не можешь? Я вот в твоем возрасте всё сам мог. Ладно, показывай, кто обижает".]]
		}
	},
	['people_bonfire'] = {
		['choice'] = {
			[1] = [[Подойти к ним]],
			[2] = [[Надеть маскхалат, подкрасться ближе и подслушать]],
			[3] = [[Поделиться сигаретами]]
		},
		['episode'] = {
			[1] = [[Бродя по пустоши я заметил поднимающийся дым, а вскоре увидел и его источник - костер, вокруг которого сидели люди и о чем-то говорили.]],
			[2] = [[Незнакомцы были удивлены моему появлению, но поняв, что опасности нет, пригласили меня к костру.]],
			[3] = [[Мы обменялись парой новостей, но поняв что разговор не клеится, я решил двигаться дальше и попрощался с ними.]],
			[4] = [[Закурив, незнакомцы рассказали мне несколько занимательных историй из своего путешествия. Думаю, я узнал немного нового для себя. Спустя пару часов я попрощался с ними и отправился дальше.]],
			[5] = [[Благодаря маскировке я смог подкрасться ближе и подслушать их разговор. Они говорили о своем тайнике неподалеку, думаю, я смогу найти его.]]
		}
	},
	['emba_isaev_tver'] = {
		['choice'] = {
			[1] = [["Ещё нет".]],
			[2] = [["Понял".]],
			[3] = [["Где я могу его получить?"]],
			[4] = [[Отчитаться об увиденном]],
			[5] = [["Что вы узнали из черного ящика?"]],
			[6] = [["Я готов".]],
			[7] = [["Я еще не готов".]],
			[8] = [["Да".]],
			[9] = [["Ученые в наукограде стали мутантами?"]],
			[10] = [["Что произошло?"]],
			[11] = [["Они нашли что-то новое?"]]
		},
		['episode'] = {
			[1] = [["Вы уже передали документы Биологу и помогли ему с исследованием?"]],
			[2] = [["Что ж, отлично. Основной вашей задачей в предстоящей экспедиции будет помощь в исследованиях: сбор биоматериалов, поиск документов и черных ящиков".]],
			[3] = [["Отправляйтесь в ближайший наукоград на поиск черного ящика. Там нет радиации, однако вероятность заразиться спорами мицелия крайне высока.
Поэтому, прежде чем мы продолжим, обзаведитесь комплектом защиты от спор - АИДА".]],
			[4] = [["Наши сотрудники готовы обменять комплект АИДА и прочие расходники на дискеты с данными.
Помогайте моим коллегам изучать мицелий и копите дискеты с данными. Когда соберете достаточно - загляните в отдел Расходников и приобретите спецкостюм АИДА".]],
			[5] = [["Вы уже получили комплект АИДА?"]],
			[6] = [["Что ж, отлично. Информация об исследованиях проекта Э.М.Б.А. хранится в черном ящике. Он находится на биостанции в центре наукограда. Вашим куратором будет Навигатор, он поможет с поисками. Прошу прощения, теперь я должен вернуться к делам".]],
			[7] = [["Скорее отнесите черный ящик Биологу и помогите ему продолжить исследования".]],
			[8] = [["С возвращением! Вижу, вы успешно выполнили задание, товарищ. Ну, что у вас там?"]],
			[9] = [["Мы не предполагали, что мицелий способен сделать такое с целым городом! Но вам не стоит об этом беспокоиться, главное — восстановить технологию и подарить этому миру будущее".]],
			[10] = [["Надеюсь, нет. По идее, во время всеобщей Катастрофы профессора Герина и других ученых проекта Э.М.Б.А. должны были эвакуировать, как нас.
Но мы потеряли с ними связь, как, впрочем, и со всеми остальными... и превратились со временем в "архивистов". Но не будем о грустном".]],
			[11] = [["Его полная расшифровка займет время, но уже есть первые данные.
Так-так... Что-то произошло во всех наукоградах одновременно. Это подтверждают сигналы S.O.S. от ближайших биостанций".]],
			[12] = [["Агрессивный рост мицелия... распространение за пределами биостанции... неконтролируемая активация спор... сопровождается нарушением работы ЦНС. Думаю, спасать их было уже поздно.
Но если первая экспедиция "Прогресса" продвинулась дальше — значит..."]],
			[13] = [["Биолог поможет с этим. Но для создания костюма требуется биомасса. На первый раз я ее выдам.
Но впредь вам придется самостоятельно извлекать ее экстрактором из мицелия. Экстрактор тоже можете изготовить у Биолога".]],
			[14] = [["Вы уже собрали комплект АИДА?"]],
			[17] = [["Да, вот оно! Опытно-методическая группа биостанций по выведению... боевых образцов?! Есть координаты места, где проводились подобные опыты.
Первая экспедиция в опасности, нужно срочно отправляться к тому наукограду! Следующим местом нашей дислокации будет Тула. Мы выдвинемся, как только вы будете готовы".]],
			[18] = [["Ну что, вы готовы продолжить экспедицию?"]]
		}
	},
	['sled_repair'] = {
		['choice'] = {
			[1] = [[Осмотреть сани]]
		},
		['episode'] = {
			[1] = [[Сани не пришлось долго искать. Оставленные на проселочной дороге, они пребывали в удручающем состоянии. Посмотрим, что я смогу сделать.]]
		}
	},
	['comrade_in_trouble_loot'] = {
		['episode'] = {
			[1] = [[В пустом лагере на земле лежит тяжелый ящик. Разведчик попросил меня отвезти его в поселение.]]
		}
	},
	['march_skeletons'] = {
		['choice'] = {
			[1] = [[Ногами наружу]],
			[2] = [[Ногами внутрь]],
			[3] = [[Ногами вдоль]],
			[4] = [[Землей]],
			[5] = [[Пеплом]],
			[6] = [[Солью]],
			[7] = [[С востока на запад]],
			[8] = [[С запада на восток]],
			[9] = [[По часовой]],
			[10] = [[Против часовой]],
			[11] = [[Тетриандох]],
			[12] = [[Тетриданох]],
			[13] = [[Териантрох]],
			[14] = [[Отправить в путь]]
		},
		['episode'] = {
			[1] = [[Ну что ж, у меня есть скелеты, свиток и подходящее место. Можно приступать.
				
Сложить скелеты в круг нужно...]],
			[2] = [[Когда круг сложен, черепа нужно осыпать...]],
			[3] = [[Продолжая осыпать, круг нужно трижды обойти...]],
			[4] = [[Чтобы завершить ритуал, необходимо воззвать к духу: "Оживи эти кости, о великий..."]],
			[5] = [[Едва я закончил, налетел холодный ветер, и скелеты, противно похрустывая, встали вокруг меня кольцом, ожидая приказов.]],
			[6] = [[Несколько скелетов пришли в движение, и набросились на меня, видимо я что-то перепутал.]]
		}
	},
	['lair_ant'] = {
		['episode'] = {
			[1] = [[Мерзкое зрелище. Муравьи ничем не гнушались при постройке своего жилища: мусор, грязь, останки. Еще и тащат в свой муравейник что попало. Но в этой груде хлама может оказаться и что-нибудь ценное.]]
		}
	},
	['emba_isaev_chelyabinsk'] = {
		['choice'] = {
			[2] = [["Но биомутанты-то появились из-за запуска проекта".]],
			[3] = [["А откуда?"]],
			[4] = [["Чем угрожают?"]],
			[5] = [["Что нового удалось узнать?"]],
			[6] = [["Думаю, он и Курганову передал технологию".]]
		},
		['episode'] = {
			[1] = [["Герин должен находиться на ближайшей к нам биостанции. Нам нужен код доступа для нее. Я снова вынужден просить вас выполнять поручения наших разведчиков, чтоб достать секретные документы проекта Э.М.Б.А."]],
			[2] = [["Ситуация начала проясняться. На этой биостанции ученые под руководством Герина работали над проектом, который мог озеленить мир после ядерной войны.
Однако работа не была завершена - и они не могли запустить проект".]],
			[3] = [["Да, проект, как вы догадались, все-таки запустили. Возможно, это был сбой, последствия которого пытается устранить Герин".]],
			[4] = [["Если мы заполучим черный ящик из этой лаборатории, то значительно продвинемся в исследованиях. Ведь, как выяснилось, нашу работу уже делали раньше, хоть и не успели ее закончить.
Мы расшифровали код доступа к секретному отсеку лаборатории. Вот, я записал его для вас".
(протягивает листок с кодом)]],
			[5] = [["Да, я уже отправил к ученым врачей. Но подождите, этого не может быть! Вы уверены, что это он управлял учеными? Профессор Герин, он же... жизнь положил на то, чтобы у нас с вами было будущее!"]],
			[6] = [["Это ужасно. Мы очень рассчитывали на Герина... Впрочем, есть новость еще хуже. Приказ о внеплановом запуске проекта по озеленению пустошей исходил не из этой биостанции".]],
			[7] = [["Сигнал поступил откуда-то извне. Он не только активировал проект - перед этим сигнал внес какие-то изменения в мутации мицелия на всех биостанциях.
Естественно, это не оправдывает Герина, но эти обстоятельства в любом случае серьезно угрожают нашим исследованиям".]],
			[8] = [["Если это случилось один раз, то всё может повториться. Мы просто обязаны разобраться в причинах произошедшего. Исследования прерывать не будем, но угроза должна быть устранена".]],
			[9] = [["Герин не создавал мицелий. Я давно догадывался об этом, но сейчас догадки подтвердились. Мицелий - это самостоятельный биологический вид, и Герин пытался адаптировать его для аграрных нужд".]],
			[10] = [["Пока мы работаем над механизмом озеленения, необходимо продолжать расследовать катастрофу наукоградов. Мы нашли сведения о подозрительной активности на еще одной биостанции.
При этом никаких экспериментов над мутациями сами ученые, судя по отчетам, там не ставили. Мы выдвинемся, как только вы будете готовы".]]
		}
	},
	['frost_tamb_event'] = {
		['choice'] = {
			[1] = [[Танец снежной бури]],
			[2] = [[Танец разгона ненастий]],
			[3] = [[Танец плодородных дождей]],
			[4] = [[Убрать бубен]]
		},
		['episode'] = {
			[1] = [[Я могу станцевать с бубном шаманский танец первобытных предков и вызвать нужную погоду. Для этого потребуется немало энергии.]],
			[2] = [[Резко похолодало, надвинулись свинцовые тучи, и всё вокруг накрыла волна снега. Я чувствую, как под моими ногами хрустят льдинки росы.]],
			[3] = [[На мгновение налетел теплый свежий ветер, сдул все тучи и радиоактивные пары, и воцарилась тишина и спокойствие.]],
			[4] = [[Набежали легкие быстрые облачка и стали поливать землю теплым дождем. После таких дождей обычно всходит чрезвычайно богатый урожай.]]
		}
	},
	['emba_def_easy2'] = {
		['choice'] = {
			[1] = [["И что это?"]],
			[2] = [[Внутрь здания]],
			[3] = [[Стоянка за зданием]]
		},
		['episode'] = {
			[1] = [[Ученые чем-то озабочены. В ответ на мои расспросы они отвели меня к одноэтажной постройке, обнесенной забором с колючей проволокой.]],
			[2] = [["Есть вероятность, что здесь - полевая лаборатория, в которой кто-то занимался изучением всей этой новой биоактивности. Еще давно, до нас, понимаешь?
Но мы пока не можем попасть внутрь. Там полно биомутантов".]],
			[3] = [["Правда? Прекрасно. Сейчас там пара наших коллег. Это бойцы из одного спецподразделения... Но даже им бы пригодилась огневая поддержка.
Они уже прорвались внутрь, но и на стоянке за зданием еще идет бой. Откуда ты зайдешь?"]],
			[4] = [["Ты прекрасно справился, товарищ! Жаль, что не каждая наша исследовательская группа укомплектована такими бойцами, как ты".]],
			[5] = [["А где наш боец, он ранен? Ох, это плохие новости. Прости, но я должен заняться им, мы никак не можем потерять спецсотрудника!"]]
		}
	},
	['embacity_biolab_reservoir_2'] = {
		['episode'] = {
			[1] = [[Огромный резервуар занимает внушительную часть биостанции. Сейчас он до краев наполнен зеленой жидкостью.
К нему пристроена насосная станция - такие же аппараты стоят у цистерн поменьше на окраинах города.]],
			[2] = [[Огромный резервуар занимает внушительную часть биостанции. Сейчас он пуст.
К нему пристроена насосная станция - такие же аппараты стоят у цистерн поменьше на окраинах города.]],
			[3] = [[Огромный резервуар занимает внушительную часть биостанции. Сейчас он до середины наполнен зеленой жидкостью.
К нему пристроена насосная станция - такие же аппараты стоят у цистерн поменьше на окраинах города.]]
		}
	},
	['emba_isaev_izhevsk'] = {
		['choice'] = {
			[2] = [["Что такого в этом существе? В пустошах очень много мутантов".]]
		},
		['episode'] = {
			[1] = [["Об объекте, с которым вам предстоит столкнуться, почти ничего не известно. Однако Курганова он очень уж сильно интересовал, и мы обязаны выяснить, почему.
Мы уже потеряли Навигатора, и отправить вас в наукоград вот так, вслепую, я не могу. Займитесь поисками секретных документов, чтобы мы могли получить больше информации".]],
			[2] = [["К сожалению, ничего не прояснилось. Об объекте нет никаких упоминаний, будто ничего там и не создавали. Единственное, о чем могу предупредить - в этом наукограде есть две цистерны для откачки биомассы.
Учтите это, когда будете откачивать ее из резервуара биостанции. Увы, в остальном вам придется разбираться на месте. Мы расшифровали код доступа к секретному отсеку лаборатории. Вот, я записал его для вас".
(протягивает листок с кодом)]],
			[3] = [["Я получил образцы существа, с которым вы столкнулись. Судя по записям, мутации произошли сами по себе - по крайней мере ученые не принимали в этом участия.
Ни в секретных документах, ни в черном ящике нет никаких упоминаний, кроме названия: объект "Селекционер". Это очень настораживает".]],
			[4] = [["Мутанты пустошей унаследовали репродуктивный процесс от обычных животных. У них - извращенная, но эволюция. Тут же мы имеем дело со своего рода осознанными мутациями. Этот организм менял себя так, как ему нужно".]],
			[5] = [["До войны биостанция была обычным аналитическим центром, она не вела собственных проектов. Немногочисленный персонал анализировал ДНК мутировавшего мицелия. Возможно, это как-то связано... но мы пока не знаем, как именно".]],
			[6] = [["Нам нужно двигаться вперед, к биостанции, где должен находиться профессор Герин. Надеюсь, он все еще жив. Мы выдвинемся, как только вы будете готовы".]]
		}
	},
	['embacity_biolab_7'] = {
		['episode'] = {
			[1] = [[Подземный этаж этой биостанции когда-то служил аппаратной. Но сейчас пол здесь изрыт ямами, мимо антенн модулей ЭВМ тянутся вверх корни, на столах набухают кучи биомассы.
В центре помещения, на аппаратном шкафу, я заметил какое-то шевеление. Модули ЭВМ тут же загудели, из тени у стен выступили биомутанты.]],
			[2] = [[Гул от модулей ЭВМ и аппаратного шкафа в центре замолк. Сгусток мицелия не подает признаков жизни. Черт знает, что это было, пусть всем этим уже занимаются ученые. Я сделал всё, что мог, осталось принести им черный ящик.]]
		}
	},
	['monstrous_bag'] = {
		['episode'] = {
			[1] = [[Уже несколько часов я слушаю голодное урчание сумки за спиной. Похоже её терпение иссякло. В мое плечо вонзились острые зубы! Я сбросил сумку, но она, почуяв кровь, окончательно обезумела. Придется показать ей кто здесь хозяин.]]
		}
	},
	['embacity_biolab_6'] = {
		['choice'] = {
			[1] = [["Это про твой голос говорил Герин?"]]
		},
		['episode'] = {
			[1] = [["Новая помеха... Чего, этот идиот Герин не справился? Что же, с другой стороны, я рад, когда вы убиваете сами себя".]],
			[2] = [["Можно и так сказать. Зови меня Эмиссаром. Ты, вижу, уже что-то знаешь и многое сделал. Но вот вмешиваться в мои разработки тебе не следовало, я так долго работал над Селекционером. Так что теперь твоя очередь умирать".]],
			[3] = [[В зале я увидел человека, одетого в глухой защитный костюм. Он обходит расставленные по залу автоклавы.
Увидев меня, человек приготовился к атаке.]]
		}
	},
	['rabbit_teleport'] = {
		['choice'] = {
			[1] = [["Да, куда я могу отправиться?"]],
			[2] = [["Нет. Может, позже". (Уйти)"]],
			[3] = [["Ничего. Может, позже". (Уйти)]],
			[4] = [[Бросить лакомство]],
			[5] = [["Я хочу выбрать другое место".]],
			[6] = [["У меня столько нет". (Уйти)]],
			[7] = [[Прыгнуть в нору]]
		},
		['episode'] = {
			[1] = [[Я приблизился к кроличьей норе. В голове прозвучал голос: 
"Приветствую тебя, странник. Вижу, ты собрался в путь".]],
			[2] = [[Голос на несколько секунд стих, после чего продолжил: 
"Есть несколько городов, к которым мы сейчас имеем доступ. Что выберешь?"]],
			[3] = [[Голос в голове снова продолжил: 
"Хороший выбор, бросай кроличье лакомство в нору, а следом прыгай сам".]],
			[4] = [["Теперь прыгай".]]
		}
	},
	['destroy_lair_quest'] = {
		['choice'] = {
			[3] = [[Защищаться]]
		},
		['episode'] = {
			[1] = [[Как только я пришел на место, я сразу наткнулся на медвежью берлогу.]],
			[2] = [[Я пришел на место. Не прошло и пары минут, как на меня напала стая волков.]],
			[3] = [[В чаще леса я обнаружил логово кабанов. Кажется, я на месте.]],
			[4] = [[Когда я пришел на указанное место, я заметил нескольких скорпионов.]],
			[5] = [[Недолго побродив около указанной точки, я нашёл гнездо пчел-мутантов.]],
			[9] = [[Координаты вывели меня в глухую часть леса. Не успел я осмотреться, как на меня напали мутировавшие твари.]],
			[11] = [[От медведей я избавился. Больше никто от них не пострадает.]],
			[12] = [[Больше стая волков никому не доставит проблем.]],
			[13] = [[Логово уничтожено. Можно возвращаться на базу.]],
			[14] = [[Я зачистил логово скорпионов.]],
			[15] = [[Логово насекомых-мутантов истреблено.]],
			[16] = [[Я истребил местных мутантов. Теперь они никому не доставят хлопот.]]
		}
	},
	['lair4'] = {
		['episode'] = {
			[1] = [[Пока я шёл к логову, то и дело чувствовал на себе голодные взгляды и слышал рычание то с одной, то с другой стороны. У поваленного дерева, когда мне пришлось под ним пролезать, оборотень напал на меня, выждав удачный момент.]]
		}
	},
	['place_stash_quest'] = {
		['choice'] = {
			[1] = [[Копать лопатой]],
			[2] = [[Копать руками]],
			[3] = [[Убежать]],
			[5] = [[Проверить кусты]],
			[7] = [[Выпрыгнуть из укрытия и атаковать]],
			[8] = [[Швырнуть гранату из укрытия]],
			[11] = [[Забрать водку]],
			[12] = [[Забрать сигареты]]
		},
		['episode'] = {
			[1] = [[Я нашёл отмеченное на карте место. Действительно, тут получится сделать хороший тайник.]],
			[2] = [[Я закопал ящик и хорошо замаскировал схрон опавшими листьями.]],
			[3] = [[Я услышал какой-то подозрительный звук из кустов. Свою часть договора я выполнил. Но в поселении мне наверняка доплатят,если я выясню, кто пасёт их схрон.]],
			[4] = [[Ветки громко затрещали, и я увидел хищников.]],
			[5] = [[За кустами я увидел человека, идущего сюда с собакой на поводке.]],
			[6] = [[Я разделался с противниками, Надо скорее уходить, пока еще кого-нибудь не встретил.]],
			[7] = [[Граната удачно упала прямо под ноги мародеру, взрыв такой силы не оставил ему шансов. Собака испугавшись шума, убежала.]],
			[10] = [[В кустах я увидел смущённого паренька из бара.
"Неспокойные времена, сам понимаешь... Попросили приглядеть за тобой".
Он протянул перед собой руки: в одной - пачка сигарет, в другой - бутылка водки.
"Вот, угощайся".]],
			[11] = [[Паренёк кивнул, положил в карман сигареты и ушел.]],
			[12] = [[Паренёк кивнул, убрал водку и ушел.]]
		}
	},
	['emba_isaev_kiev'] = {
		['choice'] = {
			[1] = [["И кто это мог быть?"]],
			[2] = [["Что будем делать дальше?"]],
			[3] = [["Откуда эти твари вообще там взялись?"]],
			[4] = [["Я готов приступать".]],
			[5] = [["Вылетело из головы. Я готов приступать".]],
			[6] = [["Спасибо. Что нового в исследованиях?"]],
			[7] = [["То есть теперь мицелий сможет нам помочь?"]],
			[8] = [["Еще один Костолом? Справлюсь".]]
		},
		['episode'] = {
			[1] = [["У нас появились новые данные из черного ящика. Периодически он включался даже после великой войны. Сам по себе он включиться не мог. Значит, кто-то использовал лабораторное оборудование".]],
			[2] = [["Скорее всего, кто-то из выживших ученых некоторое время продолжал работать. По инерции, так сказать. Но есть и другие гипотезы, поэтому нужно быть настороже".]],
			[3] = [["К изучению научных данных мы только приступаем, однако есть информация о наукограде. Скорее всего, вам придется столкнуться с объектом, подобным тому, что вы видели в прошлый раз".]],
			[4] = [["Навигатор снова поможет вам с штатными турелями. Мы расшифровали код доступа к секретному отсеку лаборатории. Вот, я записал его для вас".
(протягивает листок с кодом)]],
			[5] = [["Их разработали в военных целях. Вы разве не помните? Военные же сотрудничали с проектом Э.М.Б.А. Когда-то эта новость пестрила во всех газетах".]],
			[6] = [["Ну что же, получается, операция прошла гладко, поздравляю!"]],
			[7] = [["Благодаря вашей помощи в усовершенствовании лаборатории Биолога, у нас есть серьезные успехи в контролируемых мутациях мицелия!
В данный момент мы добились создания штамма аналогичного тому, который разрабатывался для военных целей".]],
			[8] = [["К сожалению, пока нет. Нужно продолжать исследования. Вы уже видели, к каким последствиям приводит использование неконтролируемых технологий. От этого всё может стать еще хуже".]],
			[9] = [["Расшифрованные данные указывают на лабораторию, где и разрабатывались эти "боевые" штаммы мицелия. Наш путь лежит туда. Мы выдвинемся, как только вы будете готовы".]]
		}
	},
	['new_year_boss_2'] = {
		['choice'] = {
			[1] = [["Мы здесь кого-то побьем?"]],
			[2] = [["Надо рыть землю?"]],
			[3] = [["Ты сумасшедший?"]],
			[4] = [[Рыть землю]],
			[5] = [["Это значит..."]],
			[6] = [[Замаскировать яму травой]],
			[7] = [["Ээ, надо лечь спать?"]],
			[8] = [["Залечь в засаду?"]],
			[9] = [["Нужно просто подождать?"]],
			[10] = [["Сердечный приступ? Что?"]],
			[11] = [["Ты... говоришь?"]],
			[12] = [["Миссия вырыть яму?"]],
			[13] = [["В смысле?"]],
			[14] = [["Ладно, к делу".]],
			[15] = [["Откуда им тут взяться?"]],
			[16] = [["Ладно..." (лечь возле ямы)]],
			[17] = [[Притвориться мертвым]],
			[18] = [[Преследовать]]
		},
		['episode'] = {
			[1] = [["Оыы уу! Абыыр".

Пещерный Дед бьет дубиной по земле. Он как будто хочет нам что-то сказать...]],
			[2] = [[Он качает головой и пытается соскрести рукояткой дубины слой земли.]],
			[3] = [["Ыыы!"

Дед радостно закивал. Ему, видимо, нужна яма в этом месте.]],
			[4] = [["Вы поняли, да? Он хочет вырыть ловушку в земле! Природа - поразительная штука, коллега".]],
			[5] = [[Пещерный Дед тщательно осмотрел вырытую яму.
"Уы. Ыывыа, ыывыа!"

Он сорвал несколько длинных стеблей травы и положил их над ямой, поглядывая на нас.]],
			[6] = [["О, я понял! Он хочет, чтобы мы накрыли яму чем-то. Это будет маскировка!"
Пещерный Дед улыбнулся и закивал.]],
			[7] = [[Теперь Пещерный Дед лег рядом с ямой, раскинув руки и ноги.]],
			[8] = [[Пещерный Дед, не поднимаясь, покачал головой.

"Нет-нет, здесь что-то другое... Постарайтесь думать так, как будто вы слегка, хм... В общем, попробуйте угадать еще раз".]],
			[9] = [["Ыыэу..."
Пещерный Дед встал, покачнулся и резко упал на спину.]],
			[10] = [[Пещерный Дед медленно поднялся, подобрал дубину и... ударил меня по голове!]],
			[11] = [[К моей голове прикладывает какую-то тряпицу Пещерный Дед.
"Прости, друг. В какой-то момент стало очевидно, что наша коммуникация зашла в тупик".]],
			[12] = [["Верно. Понимаешь ли, индивидуум не может в своем познании настолько преисполниться, чтобы выйти за рамки формации, оказавшись в чужеродной среде.
Но давай вернемся к нашей миссии, время не ждет".]],
			[13] = [["Ыыыа, аыа, хоу-хоу-хоу! Аы, ы угыа, ы".]],
			[14] = [["Сейчас Монополист слышит от тебя речь того же рода, что ты ранее слышал от меня..."

Дед Монополист посмотрел на нас немного, махнул рукой и ушел.]],
			[15] = [["Так вот, нам нужна приманка. Ляг рядом с ямой, чтобы завлечь похитителей".]],
			[16] = [["Просто доверься мне. Сейчас нет времени учить тебя созерцанию великого фрактального подобия всеединства существа".]],
			[17] = [["Никто не клюнет, если ты будешь просто лежать! Чтобы изображать раненого зверя, нужно стать раненым зверем".]],
			[19] = [[Не верю своим ушам! Только я лег у ямы, тут же послышался топот и рёв моторов.]],
			[20] = [[Под шумок боя один из этой шайки ускользнул и бросился наутек!]]
		}
	},
	['halloween_def_easy'] = {
		['choice'] = {
			[1] = [["Помогу, конечно".]],
			[2] = [["Времени нет совсем". (Уйти)]],
			[3] = [["Ставь ловушки".]],
			[4] = [["Выкатывай бочки".]]
		},
		['episode'] = {
			[1] = [["Добрый человек, неужели ты пришел ко мне на помощь! Черти эти жить не дают нормально, сожрали весь урожай. А соседи не верят, что черти это. Говорят, глюки у тебя, пендель старый, а урожай ты сам сожрал. Поможешь мне? Я в долгу не останусь".]],
			[2] = [["Спасибо тебе, век не забуду. Нужно подготовиться. Я либо могу бочки с горючим выкатить, а ты по ним стрелять будешь. Либо ловушки расставить — только смотри сам в них не попади".]],
			[3] = [["О! Слышишь звук? Это нечисть приближается, ох сейчас и зададим жару!"]]
		}
	},
	['emba_isaev_tula'] = {
		['choice'] = {
			[2] = [["Хорошо. Что удалось узнать из документов?"]],
			[3] = [["Есть информация, как с этим "объектом" бороться?"]],
			[4] = [[Отчитаться об увиденном]],
			[5] = [["Нет, тел не было".]],
			[6] = [["Где взять эти документы?"]],
			[7] = [["Что еще узнали?"]]
		},
		['episode'] = {
			[1] = [["А вот и вы, очень хорошо. Готовы приступить к работе?"]],
			[2] = [["Мы постоянно занимаемся поиском документов, но это длительная и комплексная задача: неизвестно заранее, какое исследование или разведка приведет к нужным архивам или укажет, где их искать. 
Поэтому сейчас прошу вас помочь моим сотрудникам с их поручениями, их можете получить в местном баре".]],
			[3] = [["Найти секретные документы вам помогут наши разведчики, заходите в бар и выполняйте их поручения.
Вы уже нашли их? Если да, передайте документы Биологу и помогите ему с исследованием".]],
			[4] = [["Поздравляю вас с успешным завершением этапа исследования. Теперь нужно приступать к поискам черного ящика на биостанции наукограда".]],
			[5] = [["Много научной информации. Она, безусловно, поможет нам в исследованиях. Из прикладной части - удалось выяснить местоположение наукограда и то, что на биостанции находится боевой образец.
Он промаркирован как "Объект Костолом". Указывается, что в его нервную систему интегрирован штамм мицелия".]],
			[6] = [["Да, на этой биостанции установлены автоматические боевые турели. Это сильно поможет в бою, если вы сможете ими воспользоваться. Навигатор решит эту задачу. Отправляйтесь к нему и приступайте к поиску черного ящика".]],
			[7] = [["Искусственно выведенный биомутант прямо в лаборатории! С ума сойти.
Да, а вы не видели там тела моих коллег из первой экспедиции "Прогресса"?"]],
			[8] = [["Тогда есть шанс, что они еще живы... Во время передислокации я попробую выйти с ними на связь еще раз. А теперь я могу ответить на ваши вопросы".]],
			[9] = [["Мы выяснили, что уникальность мицелия кроется не только в его влиянии на окружающую среду. Его гены поразительно легко модифицировать.
Однако после изменений генома начинаются неконтролируемые мутации, которые очень сложно предсказать".]],
			[10] = [["К сожалению, этот черный ящик очень сильно поврежден, и теперь приходится его восстанавливать. Но удалось выяснить сведения о некоторых логистических маршрутах.
И теперь нам нужно отправляться в Киев. Мы выдвинемся, как только вы будете готовы".]],
			[12] = [["Ну что, вы готовы продолжить экспедицию?"]],
			[13] = [["Чуть не забыл! Мы расшифровали код доступа к секретному отсеку лаборатории. Вот, я записал его для вас".
(протягивает листок с кодом)]],
			[14] = [["Сперва нам потребуются секретные документы. В них - информация об исследованиях проекта Э.М.Б.А. и расшифровки кода доступа к лаборатории местного наукограда".]]
		}
	},
	['embacity_radio2'] = {
		['episode'] = {
			[1] = [[Здание магазина сильно заросло, но неплохо сохранилось. Вокруг не так много следов мутантов, но внутри точно кто-то есть. Надо проверить, в порядке ли моя защита, прежде чем входить.]],
			[2] = [[Магазин увешан бахромой плесени, из зеленых отростков корней вырастают крупные алые бутоны. Пока я их рассматривал, чуть не прозевал появившихся биомутантов. Надо проверить, в порядке ли мой защитный костюм.]],
			[3] = [[Плесень практически уничтожила здание, превратив бетон и железо в питательный субстрат для биомутантов. Мне понадобится защитный костюм, чтоб с ними справиться.]],
			[4] = [[В окнах уцелевшего магазина изредка можно заметить очертания блуждающих биомутантов. Связываться с ними без защитного костюма не стоит.]]
		}
	},
	['catch_thief_extra'] = {
		['choice'] = {
			[1] = [[Бросить ящик и вернуться за наградой]],
			[2] = [[Оставить их в покое и вернуться за наградой]]
		},
		['episode'] = {
			[1] = [[Вор припрятал награбленное в неприметном овраге. Я собрал всё добро в ящик, лежащий тут же. Нужно загрузить его себе и возвращаться на склад.]],
			[2] = [[Я вышел к лагерю бандитов. Они разбирали награбленное и не сразу меня заметили:
“Чё, какой склад? Было ваше, стало наше, гуляй давай, дядя!”]],
			[3] = [[Я позволил бандитам, держащимся на ногах, утащить тела товарищей. После такой трепки они забудут дорогу не только на склад, а вообще ко всему поселению.]]
		}
	},
	['halloween_search_medium'] = {
		['choice'] = {
			[1] = [["Держи".]],
			[2] = [["Нет, но я поищу". (Уйти)]],
			[3] = [["Ну уговор же..."]],
			[4] = [["Ладно..." (Уйти)]]
		},
		['episode'] = {
			[1] = [["Здравствуй, внучок. Я сегодня готовлю очень сложное зелье. Может быть, у тебя найдется кое-что из ингредиентов?"]],
			[2] = [["Слушай, внучок, еще одна травка нужна. Совсем из головы вылетело".]],
			[3] = [["Принеси, дорогой, еще одну травку, и будет тебе уговор".]]
		}
	},
	['newyearEvent_def_easy'] = {
		['choice'] = {
			[1] = [[Призвать помощь]],
			[2] = [[Дед Монополист]],
			[3] = [[Пещерный Дед]],
			[4] = [[Дед Медвед]],
			[5] = [[Кибер-Дед]]
		},
		['episode'] = {
			[1] = [[Уже на подходе к месту народных гуляний я увидел густой столб дыма. Отмороженные снова портят праздник. Жителей нужно защитить. Но, работая в одиночку, я подвергну их слишком большой опасности, нужна помощь.]],
			[2] = [[Сосредоточившись, я изо всех сил подумал о новогоднем чуде. Чуда не случилось. Возможно, потому что я сам - новогоднее чудо, ведь я тоже своего рода Дед Мороз. Нужно подумать о ком-то конкретном.]],
			[3] = [[За моей спиной послышался шум двигателя, это оказался небольшой красный запорожец. Машина остановилась, и из нее вышел Дед: 
“Хоу-хоу-хоу! Это снова вы, мой дорогой друг? Пойдемте, людям требуется помощь, некогда медлить”.]],
			[4] = [[Рядом со мной материализовался портал, и из него вышел Дед: 
“Ыуааа” - прокричал он и с этими словами ринулся в бой. Думаю, отставать от него не стоит.]],
			[5] = [[Рядом со мной материализовался портал, и из него вышел Дед: 
“Народу требуется помощь, вперед, мой товарищ! За братство рабочих!”]],
			[6] = [[Рядом со мной материализовался портал, и из него вышел Дед: 
“Здарова, чумба! Что тут у нас? Очередной случай кибер-психоза? Давай выбьем из них эту дурь!”]],
			[7] = [[Рядом со мной материализовался портал, и из него вышел Дед: 
“Снова ты, оболтус бесполезный. Даже с таким пустяком разобраться не можешь сам? Ладно, давай я быстренько тебе помогу”.]]
		}
	},
	['quest_cats'] = {
		['choice'] = {
			[1] = [[Напасть на рысей]]
		},
		['episode'] = {
			[1] = [[В норе под корнями старого дерева, свое логово устроила пара рысей. Изнутри доносится тихое мяукание.]]
		}
	},
	['frankenstein'] = {
		['episode'] = {
			[1] = [[Клубок закончился, но местонахождение чудовища уже было очевидно. Над зданием неподалеку клубилось черное грозовое облако. Каждую минуту оно разряжалось молниями в кривые громоотводы, установленные на крыше.]],
			[2] = [[Двери не было, точнее она лежала рядом с проёмом. Внутри ощутимо пахло озоном и повсюду тянулись переплетённые кабеля. Я проследовал по ним в глубину здания. Кабеля привели меня к центральной комнате, где на металлическом столе спокойно лежало Чудовище, вокруг которого суетился забавного вида горбун. Заметив меня, он вскрикнул от испуга и опустил рубильник на ближайшей стене. Разряд электричества не заставил себя ждать, Чудовище пришло в сознание.]]
		}
	},
	['set_up_devices_bar'] = {
		['episode'] = {
			[1] = [["Ты справился? Прекрасно! Не удивляйся, многие научные поиски продвигаются ровно за счет большого количества вот таких небольших исследований".]]
		}
	},
	['halloween_energy_medium'] = {
		['choice'] = {
			[1] = [["Что-то тут нечисто. Что мы делаем на складе?"]],
			[2] = [["Хорошо, я помогу".]],
			[3] = [[Подождать]],
			[4] = [[Прыгнуть в котел]],
			[5] = [["Нет, ты первая прыгай".]],
			[6] = [[Взять ящик и положить в портал]],
			[7] = [["Я ничего не делал, это ты меня толкнула!"]],
			[8] = [[Прыгнуть в портал]]
		},
		['episode'] = {
			[1] = [["Ой, как вовремя ты появился, внучок! Выручай! Очень нужны твои сильные руки, чтобы помочь вещички мои перенести, сама не справлюсь".]],
			[2] = [["Какой хороший ты у меня мальчик! Так, дай мне секундочку".

Старая ведьма открыла крышку большого котла и спешно начала бросать туда какие-то травы.]],
			[3] = [["Ну, всё готово, внучок. Это портал, чтобы пешочком не идти за моими вещами. Прыгай в котел, а я за тобой".]],
			[4] = [["Боишься, значит? Не надо бояться, я же хорошая и тебе зла не желаю". 
Старая ведьма резво прыгнула в котел и исчезла.]],
			[5] = [[Мы попали в ухоженное складское помещение. Старая ведьма прошептала: 
"Бери вот тот ящик и кидай в портал. Только тише".
]],
			[6] = [[Я бросил ящик в портал. Старуха c неестественной для нее ловкостью тоже участвовала в процессе.
"Теперь — вон тот".]],
			[7] = [["Хорошо, теперь этот".
Ведьма ткнула пальцем в другой ящик. 
]],
			[8] = [[Я бросил очередной ящик в портал.
"Всё, теперь можно уходить".
]],
			[9] = [[Я взял очередной ящик, и вдруг кто-то сильно толкнул меня в спину. Ящик упал, громко грохоча. 
"Ой-ой, что ты наделал, что наделал!"
]],
			[10] = [[Складские ворота открылись, и в дверном проеме появился охранник:
"Так! Чем это мы тут занимаемся! Воруем?! Сейчас я вам покажу, как делать не надо".
]],
			[11] = [[Пока я дрался с охранником, старуха с большим энтузиазмом продолжала таскать ящики.

"Всё, теперь можно уходить".
]],
			[12] = [["Спасибо тебе большое, внучок, хороший ты все-таки у меня!"]],
			[13] = [["Тише. Вещи мои забираем, внучок, я же сказала. Будешь шуметь, мне придется тебя наказать".]],
			[14] = [[Я прыгнул в портал и снова оказался в избушке ведьмы. Думаю, она разозлилась на меня, нужно срочно уходить отсюда.]]
		}
	},
	['halloween_boss_2022_4_2'] = {
		['choice'] = {
			[1] = [[Преследовать беглецов]],
			[2] = [["У Фермера пропал урожай".]],
			[3] = [["И что теперь?"]],
			[4] = [[Прислушаться]],
			[5] = [[Подойти ближе]]
		},
		['episode'] = {
			[1] = [[Я не дошел шагов пять до постройки, когда из-за ее угла донесся шепот:
"Тсс! Он пришел сделать из нас суп. Да тсс же!"]],
			[2] = [["Сам тсс! Тыквоед ушел? Я не вижу".]],
			[3] = [["Ааа! Бежим! Он выпьет весь наш тыквенный сок!"

Из-за стены мелькнули круглые головы каких-то невысоких человечков. Я не успел их разглядеть – они сразу скрылись за фруктовыми деревьями.]],
			[4] = [[Как я ни старался идти по кукурузному полю бесшумно, но что-то под моей ногой хрустнуло, и я тут же услышал:
"Скорее бежим в лес! О боже, попасть в тыквенный пирог – моя самая большая фобия!"]],
			[5] = [[В лесу я вышел на поляну. Посреди нее стоит высокая фигура с огромной тыквой вместо головы, а на ней сверху – корона. В прорезях глаз тыквы вспыхнуло пламя, и существо обратилось ко мне:
"Зачем ты гоняешься за моими подданными, человек?"]],
			[6] = [["Знаю. Я оживил все тыквы, чтобы они сбежали от него. Фермер выращивал моих подданных посреди радиационных пустошей, без всякой защиты.
А я вселился в ту самую тыкву, которую ради приза он посадил прямо в разрушенном городе, под ужасным излучением".]],
			[7] = [["Я хотел наказать Фермера, когда он сюда придет. Но раз пришел ты, то твоя участь станет ему уроком".]],
			[8] = [["Ну, теперь сельская ярмарка в безопасности! Кстати, заглядывай и ко мне – имеется на продажу кое-какой эксклюзив из мира мертвых".]]
		}
	},
	['reactor_guard'] = {
		['choice'] = {
			[1] = [[Войти внутрь]]
		},
		['episode'] = {
			[1] = [[Реакторный зал стал логовом для трех огромных светящихся медведей. Придется разобраться с ними, чтобы достать то, что мне нужно.]]
		}
	},
	['gigahive_bar'] = {
		['choice'] = {
			[1] = [[Рассказать про волдыри]],
			[2] = [[“А где достать антидот?”]],
			[3] = [[Кивнуть и уйти]]
		},
		['episode'] = {
			[1] = [[“Это чрезвычайно опасное место. Там поселилась королева пчел. Многие пытались убить её, но все в улье этом и остались. Земля им пухом”.]],
			[2] = [[“Это у них система защиты от чужаков такая. Мы даже антидот под это дело разработали.
Ты это, реально лезть туда собрался? Ну если вдруг удастся убить королеву, принеси мне её голову, я в долгу не останусь”.
]],
			[3] = [[“В продаже его не осталось. Но если ты принесешь нашему мастеру воск, он сварганит для тебя дозу. Воск можно в гнездах пчеломаток найти, вокруг Уфы поищи”.]],
			[4] = [["Не могу в это поверить, ты убил пчелиную королеву! Да ты теперь местный герой! Я этот трофей на стену в баре повешу! Я тебе обещал, что в долгу не останусь, так что держи".]],
			[5] = [["Ну, дружище, от тебя и несёт пчелами! Неужели завалил саму королеву?! На слово никогда не поверю, тащи сюда ее голову".]]
		}
	},
	['emba_commander_easy2'] = {
		['choice'] = {
			[1] = [["Как я их научу?"]]
		},
		['episode'] = {
			[1] = [["Здорово, бродяга! Видел я пару раз, как ты биомутантов крошишь. Надо тебе и наших бойцов научить, как с этими новыми тварями справляться".]],
			[2] = [["Такой план. Мы поймали несколько этих поганок. Я выдам тебе снаряжение, в котором мы обычно на них ходим, и ты покажешь высший класс.
Людей я уже собрал, готовы внимать и учиться. Если что-то пойдет не так - не боись, мои люди держат мутантов на прицеле. Ну как, готов?"]],
			[3] = [["Чистая работа, смотрел бы и смотрел. Надеюсь, мои ребята всё усвоили. Спасибо, что уделил время!"]]
		}
	},
	['lair_beehive'] = {
		['episode'] = {
			[1] = [[Судя по всему, когда-то это была обыкновенная пятиэтажка, но пчелы-мутанты устроили в ней свое логово. Изнутри доносится жужжание. Возможно, я смогу найти там что-то полезное, но пчелы не дадут обыскать здание просто так.]]
		}
	},
	['embacity_biolab_1'] = {
		['choice'] = {
			[1] = [[Обыскать помещение]],
			[2] = [[Спуститься по лестнице]]
		},
		['episode'] = {
			[1] = [[Шум был слышен еще на подходе к куполу. Я осторожно заглянул туда и увидел монструозную тушу, крушащую всё на своем пути.]],
			[2] = [[Бой был трудным, но биомутант мертв.]],
			[3] = [[Обыскав купол, я нашел большой пролом. За ним обнаружилась лестница вниз, в подземную часть лаборатории.]],
			[4] = [[Лестница привела меня в просторный зал. Видимо, мутант жил тут и питался биомассой, поступающей по трубам из резервуара. 
Я обошел помещение и нашел неприметную дверь с кодовым замком.]],
			[5] = [[Обыскав помещение, я нашел контейнер. Табличка над ним гласит - “Аварийный самописец”. Вот и черный ящик, который я искал.]],
			[6] = [[В лаборатории теперь появилась группа биомутантов. К счастью, самый опасный из них еще меня не заметил. Я могу воспользоваться этим и сбежать.]]
		}
	},
	['help_hunter2'] = {
		['episode'] = {
			[1] = [[Я нашёл охотника, застрявшего в паутине, рядом лежали тела мёртвых пауков. Но стоило мне его освободить, как отовсюду полезли новые твари.]]
		}
	},
	['scientist_rescue_bandit'] = {
		['episode'] = {
			[1] = [[Мы подошли к довольно бедно устроенному лагерю, навстречу вышел один из бандитов:
"За железякой пришли что ли? Ты пойми, мы сами тут не шикуем, за просто так вернуть не можем. Отстегни немного деньжат босякам на хлеб, и разойдемся миром".]],
			[2] = [[Ученый с радостным возгласом бросился в центр лагеря и вернулся с металлической коробочкой. Он горячо меня поблагодарил и спрятал ее себе в рюкзак.]],
			[3] = [[Бандит вынес нам металлическую коробочку. Ученый тут же спрятал ее себе в рюкзак, поблагодарив меня.]],
			[4] = [[Ученый мертв. Его безопасность была моей главной задачей, и я с ней не справился.]]
		}
	},
	['emba_intro_bunker'] = {
		['choice'] = {
			[1] = [[Вернуться к Навигатору]]
		},
		['episode'] = {
			[1] = [[Старая дверь бункера приоткрыта, и снизу доносится неприятный скрип и скрежет. Похоже, там есть что-то опасное.]],
			[2] = [[Я зачистил подземную лабораторию от биомутантов и нашел папку документов с грифом "Секретно". Нужно возвращаться к Навигатору.]]
		}
	},
	['emba_intro'] = {
		['episode'] = {
			[1] = [[Внимание!
Говорит доктор Виктор Исаев, ведущий сотрудник научно-исследовательской экспедиции. Мы — "Прогресс". Научная организация, цель которой — восстановление мира с помощью высокотехнологичных научных достижений. 
	
Сейчас наша экспедиция ищет секретную разработку проекта Э.М.Б.А., благодаря которой радиация, болезни, голод и общий упадок человеческой цивилизации — станут лишь историей прошлого для новой процветающей эры. 
Нам нужен опытный боец для работы в зонах повышенной опасности. В Ваши задачи будет входить нейтрализация возможного противника и получение данных об исследованиях, проводившихся на биостанциях проекта Э.М.Б.А.
	
“Прогресс” предоставит более точную информацию после Вашего прибытия на указанные координаты. Только вместе мы сможем привести мир к светлому будущему. 
Конец связи.]]
		}
	},
	['emba_isaev_rostov'] = {
		['choice'] = {
			[1] = [["Что?! Кто это может быть?"]],
			[2] = [["Что сейчас делать мне?"]],
			[3] = [["Их контролировал Курганов".]],
			[4] = [["Вы считаете, Курганов во всем виноват?"]],
			[5] = [[Рассказать про взрыв]],
			[6] = [["А как Курганов контролировал экспедиционную группу?"]],
			[7] = [["Нужно его расспросить!"]]
		},
		['episode'] = {
			[1] = [["Черный ящик, который вы принесли из последнего наукограда, уцелел лучше, чем предыдущий. Наши гипотезы подтверждаются. На некоторых биостанциях кто-то продолжает работу до сих пор".]],
			[2] = [["Предполагаю, это те же люди, что работали над проектом и до войны. Судя по записям, предыдущую биостанцию ранее вскрывал человек, использовавший код доступа полковника Курганова. Мы попробуем отыскать сведения о нем".]],
			[3] = [["Я снова вынужден просить вас выполнять поручения наших разведчиков, чтоб достать секретные документы проекта Э.М.Б.А. Это необходимо в первую очередь для расшифровки кода доступа в лабораторию".]],
			[4] = [["Пока ничего ценного с практической точки зрения. Зато мы выяснили, что Навигатор должен знать про Курганова - того человека, чей код доступа использовался для входа в предыдущую биостанцию".]],
			[5] = [["Согласен. Поэтому предлагаю вам немедленно отправляться к Навигатору. Поговорите с ним и приступайте к поиску черного ящика. Мы расшифровали код доступа к секретному отсеку лаборатории. Вот, я записал его для вас".
(протягивает листок с кодом)]],
			[6] = [["Дорогой мой, вы спасли их! Мои коллеги живы, я уже в курсе. Выслал к ним наших лучших врачей. Что вообще с ними произошло?"]],
			[7] = [["Он использовал их в экспериментах?! Немыслимо! Скорее всего он и Герина эксплуатировал, мы должны срочно его отыскать".]],
			[8] = [["Безусловно. Я думаю, генерал принудил Герина продолжить военные разработки. Если мы спасем Герина, наша задача изрядно упростится. Я что-то не получал отчетов от Навигатора, вы не в курсе, в чем проблема?"]],
			[9] = [["Но его нет в госпитале среди раненых. Значит... погиб при исполнении. Это очень удручающие известия, мы лишились хорошего человека и очень ценного сотрудника. Однако нам нужно продолжать работу, чтобы его смерть не была напрасной".]],
			[10] = [["Мы выясняли, что для стабилизации мицелия ученые использовали в том числе и современные технологии.
Вычислительные аппараты с определенными алгоритмами явно помогали обуздать бесконтрольные изменения вируса. Сейчас мы активно ведем работу в этом направлении".]],
			[11] = [["Это нам еще предстоит выяснить, но, скорее всего, суть кроется именно в симбиозе биологии и кибернетики. Может, правда, тут замешаны другие секретные технологии".]],
			[12] = [["Нам нужно спасти Герина. Судя по записям, он может находиться довольно далеко отсюда. По пути мы посетим еще один наукоград. Там находится некий объект, о котором Курганов собирал информацию. Думаю, не просто так, и такое нельзя игнорировать. Мы выдвинемся, как только вы будете готовы".]]
		}
	},
	['embacity_gastronome2'] = {
		['episode'] = {
			[1] = [[Плесень охватывает здание, тут и там на нем растут красные цветы. Кажется, они и привлекли группу биомутантов. Надо не забыть спецзащиту.]],
			[2] = [[Зелень еще не полностью захватила здание, поэтому кормежки тут хватает не такой уж большой стае тварей. Надо проверить, в порядке ли моя защита, прежде чем входить.]],
			[3] = [[К двери строения прислонился опутанный корнями труп. Кучка биомутантов как будто ждет, пока плесень достаточно разъест его. Без спецзащиты в бой вступать нельзя.]]
		}
	},
	['new_year_commander_easy_2'] = {
		['choice'] = {
			[1] = [[Сфокусироваться на дарении подарков]],
			[2] = [[Сосредоточиться на бородах и санях]]
		},
		['episode'] = {
			[1] = [[Я чувствую, что кто-то усиленно думает обо мне. Один из Дедов просит о помощи!
Я должен переместиться в пространстве и прийти на подмогу, как они это делали для меня. Необходимо сконцентрироваться.]],
			[2] = [[Ну же... ну же... Кажется, я чувствую это, земля уходит из-под ног...]],
			[3] = [[Вспышка - и вот я на новом месте. Но что это? Вместо руки у меня протез, а в голове звучит тяжелый рок!
Я - в теле Кибер-Деда?! Не время рассуждать, враги готовятся нападать! Раскачаем этот мир!]],
			[4] = [[Вспышка - и вот я на новом месте. Но что-то мысли в голове путаюыыаы... Ыыыаа! Ы, аурыа, абыыр! Ыыа!]],
			[5] = [[Вспышка - и вот я на новом месте. Но меня переполняют непривычные ощущения...
Я чувствую, как мощны мои лапища! Мой мех готов выдержать весь холод капиталистического мира, а пасть - перегрызть невидимую руку рынка!]],
			[6] = [[Вспышка - и вот я на новом месте. Опять что ли забастовка? Как сложно в новом мире быть порядочным, бережливым фабрикантом...
Стоп, почему я ношу монокль и откуда... Эй, кто там трогает мои станки? Вы тут профсоюз что ли устроили, а ну стоять!]],
			[7] = [[Вспышка - и вот я на новом месте. Слишком яркая вспышка. Кто их такими сделал?!
Помню, в мое время вспышки были приятными и куда более порядочными. Неужели я так постарел?
Вообще-то да. И молодежи стоило бы больше прислушиваться к словам такого умудренного человека, как я. Ладно, что тут у нас... Опять драка? Вечно приходится работать за всех!]],
			[8] = [[Сознание понемногу возвращается ко мне... Ну и дела. Похоже, я еще недостаточно овладел новогодним волшебством, чтоб полноценно физически перемещаться в пространстве.
Но, в конце концов, я все-таки сумел помочь своему коллеге. Тоже хорошее дело!]]
		}
	},
	['quest_order'] = {
		['choice'] = {
			[1] = [["Ещё нет"]],
			[2] = [[Отдать заказ и забрать награду]]
		},
		['episode'] = {
			[1] = [[Когда я вошёл, бармен окликнул меня из-за стойки.
"Ну как, всё собрал?"]]
		}
	},
	['halloween_boss_2022_6'] = {
		['choice'] = {
			[1] = [[Набросить на него веревку]],
			[2] = [[Бросить в него гранату]],
			[3] = [[Прыгнуть на него и схватить]],
			[4] = [[Преследовать Осла]]
		},
		['episode'] = {
			[1] = [[Я вышел к землянке на болоте. Вот и этот Осел! Возится в кустах и бормочет себе под нос:
"Синие цветы, красные шипы..."

Я подобрался достаточно близко, чтобы попробовать что-то предпринять.]],
			[2] = [[Я попал петлей ему на шею. Но Осел исхитрился и перегрыз веревку! Я заметил, как изо рта у него при этом что-то выпало.

Осел бросился наутек, громко вопя о помощи.]],
			[3] = [[Он поймал бомбу зубами и бросил ее в меня обратно. Я заметил, как изо рта у него при этом что-то выпало.

Осел бросился наутек, громко вопя о помощи.]],
			[4] = [[Осел услышал, как я прыгаю и отскочил в сторону.
Он бросился наутек, громко вопя о помощи.]],
			[5] = [[Из маленькой деревянной будки, которую я до этого и не заметил, раздался рев и грохот. Это болотная тварь!

Но тут рядом с будкой появился Жнец и подпер ее дверь косой.
"Ну, смертный, в последний раз помогаю! Давай за Ослом, убегает! Я пока дверь подержу".]]
		}
	},
	['santa_bear'] = {
		['choice'] = {
			[1] = [["Это же новогодние традиции".]],
			[2] = [["А конкретнее?"]],
			[3] = [["Мы просто заберем у него подарки?"]]
		},
		['episode'] = {
			[1] = [["Здравствуй, товарищ! Монополист, как дела, старый пройдоха? Ыуааы, Пещерный!"]],
			[2] = [["Ты же понимаешь, в чем ошибка твоего общественного строя? Вы годы и годы эксплуатировали всё праздничное производство".]],
			[3] = [["Ты опять завел пластинку про эксплуатацию..."]],
			[4] = [["Не знаю, как на твоих фабриках дела, а тут - смотри к чему это привело! Трудящиеся не должны быть отчуждены от средств производства. Мы должны перераспределить материальные блага".]],
			[5] = [["Хм, если мы сделаем Психозу выгодное предложение... Ладно, здесь неподалеку есть парк развлечений.
Я хорошо знаком с управляющим парком - поставлял ему подарки и украшения. Возможно, банда еще не нашла это место".]],
			[6] = [["Монополист берет управляющего на себя. Я выйду на контакт с бандой. А твоя задача - "позаботиться" о складе подарков в парке. Всё, начинаем операцию, пока нас Дед Психоз не опередил!"]]
		}
	},
	['headless_horseman'] = {
		['choice'] = {
			[1] = [[Взглянуть назад]],
			[2] = [[Смотреть на дорогу]],
			[3] = [[Прибавить газу]],
			[4] = [[Замедлиться]],
			[5] = [[Протаранить Всадника]],
			[6] = [[Вернуться на дорогу]]
		},
		['episode'] = {
			[1] = [[Тени сгустились, позади послышался шум мотора и эхо от конского ржания. Похоже, Всадник нашёл меня.]],
			[2] = [[Так и есть, в зеркале заднего вида отразился мотоцикл, окутанный зелёным сиянием и увенчанный спереди черепом коня. Секунду спустя рядом со мной пролетел шлем в мерцающей дымке! С насмешливым тоном и эхом, отражённым от металла, он произнёс: "Посмотрим, на что ты способен!" - после чего вернулся к своему телу.]],
			[3] = [[Впереди относительно ровная и прямая дорога.]],
			[4] = [[Я прибавил газу и Всадник остался позади.]],
			[5] = [[Я замедлился и мы с всадником поравнялись. "Уже струсил?" - насмешливо спросил призрачный голос.]],
			[6] = [[Впереди начинался крутой поворот.]],
			[7] = [[Когда Всадник начал поворачивать, я протаранил его и столкнул с дороги. Неожиданно для себя призрак улетел в кювет. Когда я подошёл к краю дороги, чтобы проверить его, он вылетел оттуда на своём мотоцикле с криком: "За это ты заплатишь жизнью!".]],
			[8] = [[Мысль о том, что давить на газ при входе в крутой поворот - плохая идея, пришла мне только когда я потерял управление и полетел в кювет. Всадник же, взглянув на мою неудачу, рассмеялся и растворился в ночи. Похоже, мне придётся попробовать ещё раз.]],
			[9] = [[Я замедлился и аккуратно вошёл в поворот. Всадник без тени труда пошёл на обгон и поравнялся со мной.]],
			[10] = [[Вскоре Всадник меня обогнал. "Я разочарован", - произнёс он и умчался в темноту.]],
			[11] = [[Я выжал газ, намереваясь вырваться вперед, но в этот момент Всадник бросил мне под колёса бомбу и я потерял управление. Пришлось остановиться и сойти на дорогу. "Покатался и хватит, пришло время умирать!" - выкрикнул он и направил мотоцикл прямо на меня!]]
		}
	},
	['emba_energy_hard'] = {
		['choice'] = {
			[1] = [["Ты в науку подался?"]],
			[2] = [[Пойти к деду]],
			[3] = [["Наливай".]],
			[4] = [["Это что?"]],
			[5] = [["Ну ты и ученый..."]]
		},
		['episode'] = {
			[1] = [["Мужик, я тебя помню. Не хочешь один эксперимент провести? А то, мне кажется, мы с тобой уже совместные опыты ставили".]],
			[2] = [["Знаешь, я и сам своего рода ученый. Но нужен материал для исследований. Я тут договорился с одним дедом, тебе надо сходить к нему, забрать".]],
			[3] = [["Ты от фермера что ли? Я уже сказал ему, нет продуктов - нет товара. Можешь сам еды на обмен принести, раз этот сачок ленится".]],
			[4] = [[Дед дал мне сверток, с которым я и вернулся к фермеру.

Тот радостно размотал сверток, достал бутыль с зеленой жидкостью и стал что-то записывать в журнал:
"Значит так. Проводится эксперимент под номером, ээ, не помню каким. Дано: литр исследуемого вещества. Так, ты готов?"]],
			[5] = [["Это, брат, мицелиевуха. Ученые-то в ус не дуют, а эта штука так воздействует на организм! Ух, ты б видал как!"]],
			[6] = [["У дедовской микстуры еще куча всяких неизученных свойств. Ну что, наука зовет, приступаем к эксперименту?"]],
			[7] = [["Ух, вывел этот дед формулу. Чистые рыаг... реаг... энты. Ты записывай свои наб...лю... де-ни-я в этот журнал, отнесем тем желтым мууу-жи...кам потом. Ну, еще по одной!"]],
			[8] = [["Что ж муц... целия эта делает. А мы серьезные люди. Проводим эпс...эск... ремент до конца. Давай, за науку!"]],
			[9] = [["Ты пони...и...аешь, если нужную поп...проб...орцию принять, я вот этим ножом деся...ды...цать мутантов раз-два... чик-прыг, готово. Во двор пойдем, пока...жу! Но надо ее-е-ще по одной..."]],
			[10] = [[Выпив последнюю рюмку, фермер тяжело поднялся, сделал два шага к двери и рухнул на пол, сразу же захрапев. Я взял со стола его записи и, шатаясь, пошел на выход. Отнесу ученым, пусть оценят его исследования.]],
			[11] = [[Дальше память как отрезало. Очнулся во дворе, всё вверх дном, в заборе торчит погнутый нож.
В доме фермера все окна занавешены шторами, дверь заперта. Видимо, эксперимент не удался.
Но чувствую себя не так плохо, как можно было рассчитывать - возможно, что-то в этой мицелиевухе всё-таки есть.]],
			[12] = [[Дальше память как отрезало. Очнулся во дворе, всё вверх дном, в заборе торчит погнутый нож.
В доме фермера все окна занавешены шторами, дверь заперта. Видимо, эксперимент не удался.
Чувствую себя ужасно. Наверное, не угадал с дозой - с этой мицелиевухой шутки плохи.]]
		}
	},
	['emba_energy_easy3'] = {
		['choice'] = {
			[1] = [["Помощь нужна?"]],
			[2] = [["А что за срочность?"]],
			[3] = [[Позвать фермеров]]
		},
		['episode'] = {
			[1] = [["О, привет. Если тебе что-то нужно, придется подождать, извини. Мы заняты сейчас и, честно говоря, все очень устали".]],
			[2] = [["Лишние руки пригодятся. Такая история - мы на эту ферму только вчера случайно наткнулись, она целиком была в этих странных корнях и плесени.
Еле очистили всё, работали часов десять. Уже все с ног валятся, а надо еще эту дрянь собрать в кучу, чтоб спалить".]],
			[3] = [["Я слышала, новые зеленые мутанты собираются там, где есть много плесени. Они ее едят.
Так что сейчас наш двор для них - считай, открытая столовая. Опасно это так оставлять, но сил уже ни у кого нет".]],
			[4] = [[Это оказалось не так-то легко. Всюду были разбросаны куски толстых стеблей и разрубленные корни. А ошметки плесени оказались заметно тяжелее, чем я думал.

Эти люди и правда хорошо потрудились. Но и я справился - теперь всё это лежит в одной большой куче.]],
			[5] = [[Фермеры полили кучу бензином, и мы не без удовольствия наблюдали, как вся эта пакость горела.
Потом я, выслушав много благодарностей и пожеланий удачи, распрощался со всеми.]]
		}
	},
	['construction_team_fight'] = {
		['episode'] = {
			[1] = [[У лагеря я заметил сваленные в кучу вещи из рабочего лагеря. Заметив меня, бандиты загоготали:
"О, трудяги теперь сами нам инструменты тащат. Ты там че, готов к труду и обороне?"]]
		}
	},
	['help_hunter4'] = {
		['episode'] = {
			[1] = [[Оборотень почуял моё приближение и развернулся ко мне, оставив бессознательное тело охотника.]]
		}
	},
	['camp_supply_quest'] = {
		['choice'] = {
			[1] = [["Припасы заказывали?"]],
			[14] = [[Отправиться за помощью]],
			[4] = [["Друзья отправили вам припасы"]],
			[12] = [["Для вас посылка есть, но надо заплатить"]],
			[13] = [[Отдать посылку]],
			[5] = [[Помочь]]
		},
		['episode'] = {
			[1] = [[Я отправился к метке на карте. Там меня встретил хмурый человек.]],
			[2] = [[Человек с облегчением выдохнул.
"Спасибо, вы нам очень помогли".]],
			[3] = [[Я увидел старые постройки, где меня должны были ждать союзники, и почти в тот же момент услышал выстрелы. На наших напали!]],
			[4] = [[Кое-как отбились. Мой союзник удивленно посмотрел на меня.
"Спасибо, конечно, за помощь, но... Ты кто такой?"]],
			[5] = [[Мужик с благодарностью забрал посылку.
Я же заметил в углу раненого.]],
			[12] = [["Ничего у меня нет, - грустно усмехнулся мужик. - Или отдавай груз, или проваливай!"]],
			[13] = [[Раненый всё еще лежит в углу.]],
			[11] = [["Ну и мразь же... Вот! Всё что есть отдал!"]],
			[14] = [[Союзники всё ещё держат оборону своего лагеря.]]
		}
	},
	['blood_trail'] = {
		['choice'] = {
			[1] = [[Пойти по следу]],
			[2] = [[Он уже не жилец. обыскать его и забрать все вещи.]],
			[3] = [[Использовать медикаменты и помочь.]],
			[4] = [[Подождать пока он придет в сознание]],
			[5] = [[Оставить ему немного чистой воды и уйти]]
		},
		['episode'] = {
			[1] = [[На пороге дома я заметил кровавый след уходящий внутрь. Неизвестно что может ожидать меня там.]],
			[2] = [[Как я и боялся, внутри оказалась пара волков. Они жадно разрывали на части труп неизвестного человека, пока мое появление не привлекло их внимание.]],
			[3] = [[Внутри я встретил лежащего на полу человека. Это был молодой парень и под ним натекла большая лужа крови. Похоже он пытался перевязать раны, но потерял сознание от кровопотери. Ему срочно нужна помощь.]],
			[4] = [[Я обработал и перевязал его раны, а также как смог очистил от натекшей крови. Теперь у него появились шансы на выживание.]],
			[5] = [[Уже через час парень начал приходить в сознание. Когда я объяснил ему что произошло, он в качестве благодарности рассказал мне о своем тайнике неподалеку.]]
		}
	},
	['new_year_search_fight'] = {
		['choice'] = {
			[1] = [["Да откуда им тут взяться?"]],
			[2] = [[Дать игрушки]]
		},
		['episode'] = {
			[1] = [[В одном из помещений я наткнулся на группу отморозков. Кажется, они тут тоже что-то ищут. Один из них просипел:

"Э, мужик, а че тут нет новогодних украшений? Ты их все уже притырил?!"]],
			[2] = [["Да меня не колебёт! Без порции елочных игрушек мы отсюда не уйдем. И ты не уйдешь!"]],
			[3] = [["Ооо, дааа! Подааааарки! Спички у кого?! Погнали!"

Отморозки тут же забыли про меня и убрались.]]
		}
	},
	['comrade_in_trouble_bar'] = {
		['episode'] = {
			[1] = [[Начальник охраны покивал, слушая мой отчет.
"Вот оно что. Спасибо за новости, свою задачу ты выполнил".]],
			[2] = [[Начальник охраны покивал, слушая мой отчет.
"Понял тебя, пришлем ему подмогу. Спасибо за помощь!"]],
			[3] = [[Начальник охраны покивал, слушая мой отчет.
"Молодцом! Выручил капитально. Вот еще сверху за все заботы".]]
		}
	},
	['base_restaurant'] = {
		['episode'] = {
			[1] = [[Бандиты устроили базу прямо в здании ресторана. Вероятно, здесь они хранят все награбленное. Проникнуть туда так просто не получится - часовые на крыше бдительно стоят на посту.]]
		}
	},
	['embacity_biolab_kpp'] = {
		['episode'] = {
			[1] = [[Несмотря на то, что на корнях здесь мало так любимых биомутантами спороцветов, несколько тварей слоняются за воротами КПП. Они как будто бездумно, уже инстинктивно охраняют здание центральной лаборатории.]]
		}
	},
	['new_year_boss_2_2'] = {
		['choice'] = {
			[1] = [["Что здесь..."]],
			[2] = [["Эй, а ну прекратите!"]],
			[3] = [[Узнать у старосты, что происходит]],
			[4] = [["Оставь его в покое!"]],
			[5] = [[Отпрыгнуть от дыма]],
			[6] = [["Что ты с ним сделал?!"]],
			[7] = [["Он ядовитый?"]],
			[8] = [["Это всё тот старик!"]]
		},
		['episode'] = {
			[1] = [[Беглец вывел меня к празднично украшенной деревушке. Прямо на моих глазах какие-то отморозки стянули со столбов гирлянды, оборвали с нескольких елок украшения и скрылись за домами.]],
			[2] = [[На площади головорезы сгружают в кучу у костра елочные украшения. Горстка местных жителей жмется к стенам домов, их возглавляет мрачный мужик с парой подарков в руках.]],
			[3] = [["Эй, староста! Собрал со всех подарки? Давай сюда!"
Старик в страшной маске вырвал из рук мужика коробку с праздничным бантом и швырнул ее в огонь.]],
			[4] = [[Никто меня как будто не услышал. Подарок попал в пламя, оно вспыхнуло синим, повалил синий дым. Старик и его банда окружили костер и, закатив глаза, затянулись дымом.]],
			[5] = [[Вдруг старик повернулся прямо ко мне и захохотал:
"Ааа, ты хочешь поговорить со старостой? Эй, отморозки мои, кидайте весь этот хлам в огонь!"]],
			[6] = [[В костер полетела вся куча новогодних украшений, повалила волна едкого дыма - еще гуще первой. А старик дернул к себе бедолагу-старосту.]],
			[7] = [[Дым рассеялся. Вместо старосты рядом со стариком стоит какой-то монстр.
"Отморозки, в банде Деда Психоза пополнение! Новобранец, первая задача: займись этим сопляком!"]],
			[8] = [[Старик в ответ снова расхохотался. Не переставая гоготать, он подбежал к мотоциклу и рванул с места прочь.
Головорезы во главе с обезображенным старостой надвинулись на меня.]],
			[9] = [["Какой ужас! Я не смог прийти на помощь из-за этого жуткого дыма".]],
			[10] = [["Не в том дело. Как они его поглощают... уничтожая всё новогоднее. Ваш мир весь такой испорченный?"]],
			[11] = [["О, ты не почувствовал? Это же и есть Дед Мороз! Я не знаю, как он превратился в это...
Такое извращение не укладывается в моем сознании. Может, Дед Монополист знает, что делать. Надо встретиться с ним".]]
		}
	},
	['new_year_boss_4_4'] = {
		['choice'] = {
			[1] = [["Хватит! Как его остановить?"]]
		},
		['episode'] = {
			[1] = [["Они сделали оружие, которое может высасывать новогоднюю магию. Теперь Психозу не надо сжигать подарки в кострах.
Просто жахнет из пушки - вжух, и всё праздничное волшебство высосано! Он может делать это в промышленных масштабах. В масштабах мира!"]],
			[2] = [["Ужас какой! Всё, что мы строили - пойдет на накачку мощи Психоза!"]],
			[3] = [["Твою индустрию я бы и сам всю засунул тебе..."]],
			[4] = [["Это оружие работает на волшебстве. Если б можно было его взломать - ноль проблем.
Но вот что делать с этим новогодним волшебством - не понимаю... Хотя... я знаю одного волшебника. Да!"]],
			[5] = [["Я сам многому у него научился, когда был помоложе. Сможем затащить его сюда - будет дело!
Ну, готов еще раз сделать это свое вуду с украшением Елки?"]]
		}
	},
	['undertaker'] = {
		['choice'] = {
			[1] = [[Передать гробы]]
		},
		['episode'] = {
			[1] = [[На кладбище меня встретил уставший охотник с лопатой в руках. Кивком головы он показал на место, рядом с разрытыми могилами, где можно сложить гробы.]]
		}
	},
	['stash_bandit'] = {
		['choice'] = {
			[1] = [[Открыть люк ломом]],
			[2] = [[Открыть подручными средствами]],
			[3] = [[Осветить себе путь и спуститься]],
			[4] = [[Спуститься в темноту]],
			[5] = [[Попытаться обезвредить]],
			[6] = [[Осторожно обойти]],
			[7] = [[Искать тайник]],
			[8] = [[Забрать вещи и уйти]],
			[9] = [[Выбираться наружу]]
		},
		['episode'] = {
			[1] = [[Входом в бандитский схрон оказался обыкновенный люк, ведущий в городской коллектор. Потребуется лом чтобы его открыть.]],
			[2] = [[С большим трудом мне удалось открыть люк. К счастью лестница ведущая вниз еще цела, но там очень темно, потребуется фонарь или факел чтобы отыскать тайник.]],
			[3] = [[Оказавшись внизу я осмотрелся вокруг и заметил оставленную бандитами ловушку - это была проволочная растяжка с гранатой.]],
			[4] = [[Убрать гранату и проволоку оказалось довольно просто. Теперь можно искать тайник.]],
			[5] = [[Вскоре я обнаружил ящик в одном из ответвлений. Осталось забрать вещи и уйти.]],
			[6] = [[Решив не рисковать, я обошел растяжку. Теперь можно искать тайник.]],
			[7] = [[Оказавшись внизу я подождал пока глаза привыкнут к темноте. Падающего из люка света должно быть достаточно чтобы найти тайник.]],
			[8] = [[Сделав несколько шагов вперед, я что-то задел, и через несколько секунд прогремел взрыв. Это была ловушка! Ужасная боль пронзила все тело, осколками меня ранило в нескольких местах.]]
		}
	},
	['halloween_search_medium_1'] = {
		['episode'] = {
			[1] = [["Здравствуй, внучок. Я сегодня готовлю очень сложное зелье. Может быть, у тебя найдется кое-что из ингредиентов?"]]
		}
	},
	['new_year_boss_3'] = {
		['choice'] = {
			[1] = [["Нет, всё в порядке".]],
			[2] = [["Ты ж сказал - "позаботься" о парке".]],
			[3] = [["Эээ..."]],
			[4] = [["Что будем делать?"]],
			[5] = [[Войти в дверь]]
		},
		['episode'] = {
			[1] = [[Парк не работает: ворота закрыты, на мой громкий стук никто не отозвался. Придется пробивать ворота.]],
			[2] = [[Я выбил дверь, ведущую во внутренние помещения парка. Надеюсь, склад подарков там.]],
			[3] = [[Последние выстрелы отгремели, я осмотрелся и увидел в дверях моих соратников.
"Товарищ, мы не успели? Банда Психоза разгромила парк?"]],
			[4] = [["Тогда что это? О, нет... Это ты здесь всё разнес?!"]],
			[5] = [[Дед Медвед схватился за голову.
"Так я имел в виду - защитить, если Психоз нагрянет! Кто ж силой захватывает имущество?!"]],
			[6] = [["Коллега Медвед, и я, значит, тебя неверно понял. Ты же у себя устраивал революции одну за другой!"]],
			[7] = [["Это темная сторона моего прошлого. Теперь я за естественную классовую борьбу".]],
			[8] = [["Так... Одна проблема за раз. Монополист договорился с управляющим, подарками он поделится. Надеюсь, этот вандализм позже мы замнём.
Отправляемся на переговоры с бандой".]]
		}
	},
	['new_year_boss_2_3'] = {
		['choice'] = {
			[1] = [["Он опять мычит..."]],
			[2] = [[Допить до дна]],
			[3] = [["Ты перестанешь это делать?!"]],
			[4] = [[Рассказать про Деда Психоза]],
			[5] = [["Кто это?"]]
		},
		['episode'] = {
			[1] = [["Уыа. Агыыу!"]],
			[2] = [["Ты прав, лучше бы тебе понимать всех других, чем только меня. Вот, выпей отвар, он поможет".

Пещерный Дед подал мне деревянную кружку. Я осторожно попробовал. Неплохой вкус!]],
			[3] = [[Я опять купился на это! Только я запрокинул голову, чтоб допить отвар, Пещерный Дед снова ударил меня дубиной!]],
			[4] = [["Ну наконец-то вы заговорили нормально! Что произошло?"]],
			[5] = [["Не могу поверить. Что могло произойти, чтобы Дед Мороз превратился в это... Но так или иначе, чтобы противостоять такой опасной банде, нам нужно подкрепление. Я знаю одного силача".]],
			[6] = [["Он давно не выходил на связь... Занимался государственными проблемами в своем мире.
Но зато у него наверняка есть боевой опыт. Решено! Украсьте еще раз Елку, чтобы открыть ему дорогу сюда".]]
		}
	},
	['help_hunter3'] = {
		['episode'] = {
			[1] = [[С хохотом ведьма швыряла одно заклинание за другим по спрятавшемуся за укрытием охотнику. Недалеко от укрытия лежало его оружие. Нужно атаковать ведьму, пока она не достала охотника.]]
		}
	},
	['polar_star'] = {
		['episode'] = {
			[1] = [[Когда я поднял сферу к небу, она засияла еще сильнее, наполняясь звездным светом, а затем произошла яркая вспышка. Когда мои глаза снова привыкли к свету, передо мной стоял огромный белый медведь со сферой во лбу.]],
			[2] = [["Я Умка, я знаю, зачем ты призвал меня. Я помогу тебе, но Царица Зима очень сильна. Ты должен доказать, что достаточно крепок, чтобы встретиться с ней, - проревел медведь. - Скажи, когда будешь готов". ]],
			[3] = [["Ты силен, но тебе понадобится защита от морозного колдовства Зимы. Добудь перо Жар-птицы и призови меня снова, когда будешь готов", - сказал медведь, после чего исчез. Его сфера мягко опустилась на снег.]]
		}
	},
	['embacity_biolab_5'] = {
		['choice'] = {
			[1] = [["Что вы наделали?!"]],
			[2] = [["Вы тоже собираете армию?"]]
		},
		['episode'] = {
			[1] = [["Так-так, что тут у нас? Еще один объект для исследований пожаловал, прекрасно. Присоединяйся к моим коллегам, наверняка ты так же непроходимо туп и не замечаешь очевидного".]],
			[2] = [["Да... я так и думал. Вы все даже не попытались осознать новую реальность. Вы просто не слышали голос. Даже Курганов, а ведь он был готов на многое".]],
			[3] = [["Армию? Нет, эти военные глупости останутся в прошлом. А будущее ты, похоже, просто не способен осознать. Ну ничего, теперь тебе нужно чуть-чуть потерпеть, и я тебя исправлю. Постарайся не сопротивляться, если это в твоих силах".]],
			[4] = [[Я обошел помещение и нашел неприметную дверь с кодовым замком. Для нее мне, стало быть, и выдали код.]]
		}
	},
	['emba_various_hard'] = {
		['choice'] = {
			[1] = [["Это что за источники?"]],
			[2] = [["Хорошо. Пойду вон тех подстрелю". (В бой)]],
			[3] = [["К кому надо идти?"]],
			[4] = [[Пойти к режиссеру]],
			[5] = [[Пойти к врачу]],
			[6] = [[Пойти к начальнику]],
			[7] = [[Пойти к фермерам]],
			[8] = [[Вернуться к Биологу]],
			[9] = [[Смотреть фильм]],
			[10] = [[Перенести раненых]],
			[11] = [[Согласиться (В бой)]]
		},
		['episode'] = {
			[1] = [["Эй! Как жизнь? А у меня беда. Я куда-то дел все отчеты по исследованиям. Доктор Исаев поручил мне собрать сведения о биомутантах и мицелии из внешних источников".]],
			[2] = [["Ну, надо было опросить людей всяких, места обойти... Кучу времени потратил, пока всё сделал. Заново сам никак не успею.
Помоги, мне, пожалуйста, первым делом добыть трупы биомутантов для вскрытия. Нужны сведения из нулевых рук, так сказать".]],
			[3] = [["Я пока займусь вскрытием, а ты - можешь начать людей обходить?"]],
			[4] = [["Мы с коллегами как-то заходили к одному деду... по делам. А он, оказывается, прям соображает! Чуть ли не мицелий у себя в подвале выращивает.
В общем, рассказал нам всякое. Я большую часть помню, но вот про выращивание мицелия он неохотно говорил. Попробуй ты его расспросить".]],
			[5] = [["Есть один режиссер, снимает кучу всего про мутантов. У меня даже брал интервью, представляешь? В общем, он собрал довольно много полезных наблюдений, пусть тебе расскажет".]],
			[6] = [["Тут неподалеку врач устроил полевой госпиталь. Лечит пострадавших от спор мицелия. У него наверняка накопилось много полезной информации о протекании болезни.
Он человек явно бескорыстный, должен нам помочь".]],
			[7] = [["Я общался с начальником бойцов из лагеря неподалеку. Не знаю, согласится ли он еще раз всё рассказывать, неразговорчивый мужик попался. Но ты попробуй".]],
			[8] = [["Смотри, вон за тем полем - ферма. Я слышал, у них мицелий захватил посевы. Надо расспросить, может даже зараженные растения тебе покажут".]],
			[9] = [["Чегой? Про мицелий тебе рассказать? Может быть, тебе дать еще ключ от квартиры, где деньги лежат?!
Ладно, принеси мне сырья для перегонки, тогда, так и быть, расскажу".]],
			[10] = [["Вот, держи тетрадку, я туда все шаги по выращиванию записывал. Да передай этому мальцу, чтоб тетрадь потом обратно занес. А то устрою ему... инъекцию в одно место!"]],
			[11] = [["Рассказать? Я тебе что, лектор какой-то? Всё есть в моих фильмах! Садись, покажу тебе две последние серии".]],
			[12] = [[Я, борясь со сном, тщательно законспектировал все важные, на мой взгляд, моменты.
Теперь нужно возвращаться к Биологу - узнать, надо ли опросить еще кого-нибудь.]],
			[13] = [["А, Александр что ли? Да, знаю его. Могу отдать вам карточки старых пациентов. Только мне тоже помощь нужна. Тут на лагерь напали, надо перенести раненых ко мне в госпиталь. Справишься?"]],
			[14] = [[Я закончил с ранеными и забрал коробку с карточками пациентов.
Теперь нужно возвращаться к Биологу - узнать, надо ли опросить еще кого-нибудь.]],
			[15] = [["Опять с этим очкариком болтать? Нет уж, у меня рейд на носу.
Хотя... если ты на облаве одного моего бойца подменишь, смогу отправить его к ученым - лясы точить".]],
			[16] = [[Я отплатил мужикам за услугу.
Теперь нужно возвращаться к Биологу - узнать, надо ли опросить еще кого-нибудь.]],
			[17] = [["Ага, было дело. Мы ту теплицу просто забросили - себе дороже с этим возиться. Могу провести тебе экскурсию, но без защиты я не пойду. Надо сообразить какой-нибудь фильтр для дыхания".]],
			[18] = [[Я записал всё важное, что увидел в теплице, и даже сделал пару зарисовок мицелия.
Теперь нужно возвращаться к Биологу - узнать, надо ли опросить еще кого-нибудь.]],
			[19] = [["Всё! Я тоже пока пару человек обошел, для отчета должно хватить. Спасибо тебе, а то очень не хотелось ударить в грязь лицом перед доктором Исаевым".]]
		}
	},
	['impostor1'] = {
		['episode'] = {
			[1] = [[Обманутые самозванцем люди встретили меня и рассказали в каком направлении он ушел с награбленным. Они просили меня вернуть их вещи и предупредили, что он работает не один. Следует поторопиться, пока бандиты не скрылись.]]
		}
	},
	['newyearEvent_energy_easy'] = {
		['choice'] = {
			[1] = [[“Не уверен”.]],
			[2] = [[“Хочешь, чтобы я его нашел?”]],
			[3] = [["Я же не музыкант".]],
			[4] = [[Сесть за ударные]],
			[5] = [[Поприветствовать толпу]],
			[6] = [[Начать бить по барабанам]],
			[7] = [[Боунс]],
			[8] = [[Тэп]],
			[9] = [[Бластбит]],
			[10] = [[Соло]],
			[11] = [[Сломать ударные]],
			[12] = [[“Что это было? Я же не умею играть”.]],
			[13] = [[“Обращайся”. (Уйти) ]],
			[14] = [[Отключиться]]
		},
		['episode'] = {
			[1] = [[“Здарова, чумба! Ну что, готов помочь мне раздолбить на атомы этот чертов мир?”]],
			[2] = [[“Да ты расслабься, мне всего-то не хватает ударника в группу. Как-то туго у вас тут с вокально-инструментальными ансамблями”.]],
			[3] = [[“Не, чумба, нет времени на поиски. Усаживай свою жепу вон на тот стул и бери дрова в руки”.]],
			[4] = [[“Главное не то, что ты умеешь. Главное - насколько ты крут. Просто долби по барабанам и не жалей сил!” 
Кибер-Дед отправился к микрофону.]],
			[5] = [[Кибер-Дед подошел к микрофону и провозгласил: 
“А сегодня я рад вам представить специального гостя на нашей небольшой вечеринке. Встречайте, единственный и неповторимый, ваш родной и любимый - ДЕД МОРОЗ!!!”

Толпа взревела.]],
			[6] = [[Кибер-Дед провел металлической рукой по струнам, и начал надрывно голосить:
“Аааааа грравзха аааааааааааа, грааайм хаааааааааа” ]],
			[7] = [[Толпа начала ликовать, а Кибер-Дед продолжал:
“Агрваваааааааааааааа хаааааарррррр” ]],
			[8] = [[Толпа взревела еще громче.

“Агрваваааааааааааааа мравгаахххххххххххха” ]],
			[9] = [[“Угравзахххахаа”]],
			[10] = [[“Ааахахаррахаххахахаааааааааааааааааааа”]],
			[11] = [[Незаметно вся остальная группа затихла, а я вошел во вкус и начал проигрывать неистовую и жесткую партию.

После того, как я закончил, толпа взревела с невиданной до этого силой, а Кибер-Дед выдал на бис: 
“Аааграааааааааааааааааааааааааааааааах”]],
			[12] = [[Я со всех сил ударил по барабанам, и они разлетелись в щепки. Толпа в последний раз наградила нас аплодисментами, и сцена закрылась. Кибер-Дед подошел ко мне. 
“Ну что чумба, а ты волновался!"]],
			[13] = [[“Новогоднее чудо. Спасибо тебе за хорошее дело, мы подняли настроение людям, и теперь им будет не так тошно жить очередной день”.
]],
			[14] = [[Ясность сознания понемногу вернулась ко мне, и я начал различать силуэт Кибер-Деда:
“Поднимайся, самурай. Что-то ты переволновался, видимо. Но не переживай, все когда-то не вывозили чрезмерную крутость. В следующий раз получится”.]]
		}
	},
	['emba_fight_hard'] = {
		['choice'] = {
			[1] = [["Как на счет подробностей?"]],
			[2] = [["Смотрю, ты всё продумала".]],
			[3] = [["Понятно, я готов".]],
			[4] = [["Что это такое?"]],
			[5] = [["Так, а "Пузырь"?"]],
			[6] = [[Подождать и пойти в атаку]],
			[7] = [[Двигаться вперед]],
			[8] = [[Ударить в тыл]],
			[9] = [[Зайти сбоку]]
		},
		['episode'] = {
			[1] = [["Ты, постой-ка. Неплохо обращаешься с оружием. Есть для тебя задание".]],
			[2] = [["Всё просто даже для непрофессионала. "Прогрессу" нужны живые биомутанты, я расставила ловушку. Нужно загнать их туда, ты с этим хорошо справишься.
Уже на месте - вдвоем - добьем оставшуюся стаю".]],
			[3] = [["Я всегда всё продумываю, а то бы валялась мертвой и без второго глаза.
Кстати, о предусмотрительности. Стая может ошиваться вокруг таких объектов... может, слышал - "Гнездо" и "Пузырь", если обойтись без латыни.
Советую в бою разбираться с ними первыми".]],
			[4] = [["Очень интересные организмы. Вообще, до конца неясно, живые они или нет. "Гнездо" - это что-то вроде колонии мицелия. Из него периодически, хм, появляются что ли - снытни.
Я сейчас пытаюсь разобраться, они там просто ждут в стазисе или регенерируют. Или вообще зарождаются из этой самой колонии".]],
			[5] = [["С ним всё проще. Это такой органический резервуар с запасом биомассы. Помогает мутантам усваивать споры.
Кстати, если окажешься рядом при его взрыве - не бойся. Ощущения от его слизи, конечно, не из приятных.
Но если она тебя перемажет, то всё равно будет абсорбировать воздействие спор. Уже с выгодой для тебя: будет впитывать их или что-то в этом роде".]],
			[6] = [["Еще и сообразительный, ну что за находка. Ладно, профессор, я обойду место засады с другой стороны, а ты выдвигайся на группу биомутантов через минут пять-десять".]],
			[7] = [["Очень на это надеюсь. Я обойду место засады с другой стороны, а ты выдвигайся на группу биомутантов через минут пять-десять".]],
			[8] = [[Я подождал достаточно, можно начинать атаку на стаю биомутантов.]],
			[9] = [[Это была только часть стаи. Я погнал тех, кто остался и не вступил в бой, дальше - куда показывала Охотница.]],
			[10] = [[Часть убегающей стаи куда-то делась: видимо, сработала ловушка. Еще несколько биомутантов ринулись вперед, и оттуда послышались выстрелы - к бою подключилась Охотница.
Я могу продолжать преследовать стаю и ударить им сейчас в тыл. Либо можно зайти сбоку - вдруг там будет лучшая позиция.]],
			[11] = [["Неплохо сработано. Оказалось сложнее, чем я думала, но с тобой хорошо охотиться. Пойду посмотрю, кто там попался в ловушку. До встречи".]]
		}
	},
	['baba_yaga_1'] = {
		['choice'] = {
			[1] = [[Начертить круг из соли]],
			[2] = [[Выложить лапы из костей]],
			[3] = [[Обойти круг от правой лапы к левой]],
			[4] = [[Обойти круг от левой лапы к правой]],
			[5] = [[Хлопнуть в ладоши]],
			[6] = [[Хлопнуть в ладоши дважды]],
			[7] = [[Хлопнуть в ладоши трижды]],
			[8] = [[Обернуться через правое плечо]],
			[9] = [[Обернуться через левое плечо]],
			[10] = [[Начать заново]],
			[11] = [[Прервать ритуал]],
			[12] = [[Избушка, избушка! Встань ко мне передом, а к лесу - задом!]],
			[13] = [[Меня послал Охотник. Мне нужно найти Чудовище...]],
			[14] = [[Поднять записку]]
		},
		['episode'] = {
			[1] = [[Здесь подходящее место для призыва Бабы Яги. Главное - ничего не перепутать.]],
			[2] = [[Похоже, я что-то напутал. Придётся начать сначала.]],
			[3] = [[Когда я обернулся, избушка на курьих ножках уже стояла в центре круга, повёрнутая ко мне задом, как будто всегда была здесь.]],
			[4] = [[Избушка начала нехотя переставлять лапы и поворачиваться, но остановилась на полпути, направив на меня небольшое окно. Из окна высунулась рассерженная старуха и сразу же накинулась с расспросами: "Ты кто таков, молодец? Зачем призвал, окаянный? Чего тебе надобно?"]],
			[5] = [["Клубок, конечно! Только за ним всегда и приходите..." - проворчала старуха и скрылась в глубине избушки. Через минуту из окна вылетел комок бумаги и упал за моей спиной, вслед за ним раздался голос Бабы Яги: "Соберешь вот вещи по списку да вызовешь ещё раз, будет тебе клубок".]],
			[6] = [[Когда я поднял записку и обернулся, ни избушки, ни круга уже не было на месте.]]
		}
	},
	['new_year_craft_medium'] = {
		['choice'] = {
			[1] = [["Так, дубину не трожь!"]]
		},
		['episode'] = {
			[1] = [["Здравствуй, товарищ! Мы нашли пострадавшего от пакостей отморозков.
Этот бедняга нездоров и к тому же замерз. Не хватает кое-чего для лечения, поможешь раздобыть?"]],
			[2] = [[Человеку стало получше, но он всё еще дрожит от холода.
Пещерный Дед трёт палочки, но у него никак не выходит разжечь огонь.
"Ыыа, уаррыы. Ыыу?"]],
			[3] = [["Эх, а вот до меня его дубина уже добралась. В общем, товарищ, странное дело... но Пещерный упоминал, что отогреть этого человека можно только одним конкретным горячим продуктом. Поможешь?"]],
			[4] = [["Уууы, омномном!"
Пещерный одобрительно похлопал меня по спине и начал ложку за ложкой давать согревающее средство человеку.

Ему становится лучше прямо на глазах! Никогда бы не поверил, что народная медицина так хорошо действует. Но, главное, доброе дело сделано!]]
		}
	},
	['cover_the_fighter'] = {
		['choice'] = {
			[1] = [[Войти в помещение]],
			[3] = [[Взломать замок]],
			[4] = [[Взорвать замок]],
			[5] = [[Зайти в дверь]]
		},
		['episode'] = {
			[1] = [[Разведчик курит, сидя у входа в длинный гараж. Завидев меня, он встает:
"А вот и подкрепление. Здорово, дружище! Замок я уже расковырял, так что, как говорится, поехали!"]],
			[2] = [[Разведчик курит, сидя у входа в ржавый ангар. Завидев меня, он встает:
"А вот и подкрепление. Здорово, дружище! Замок я уже расковырял, так что, как говорится, поехали!"]],
			[3] = [[Разведчик курит, сидя у входа в бомбоубежище. Завидев меня, он встает:
"А вот и подкрепление. Здорово, дружище! Замок я уже расковырял, так что, как говорится, поехали!"]],
			[4] = [[Из темноты послышался шорох и скрежет. Мы достали фонарики как раз вовремя: на нас готовятся накинуться мерзкие создания, облюбовавшие здесь себе логово.]],
			[5] = [[Мой товарищ опустил оружие и, тяжело дыша, осмотрел помещение:

"Уф, хорошо, тебя дождался, а то тут и остался бы. Теперь мне надо успеть здесь все обследовать, пока этих тварей еще не набежало".]],
			[6] = [[Мой товарищ опустил оружие и, тяжело дыша, осмотрел помещение:

"Уф, хорошо, тебя дождался, а то тут и остался бы. Теперь мне надо успеть здесь все обследовать, пока этих тварей еще не набежало. Будь здоров, спасибо за помощь!"]],
			[7] = [["Ого, смотри, какой сейф! Наверняка что-то стоящее за таким замком. Жаль, нет времени возиться. Главное-то мы уже сделали, но если еще и его вскроешь - наши тебе приплатят".]],
			[8] = [[После немалых усилий я открыл сейф. В нем оказалась пара отлично сохранившихся электроприборов и коробки с патронами. Разведчик удивленно присвистнул и похлопал меня по плечу.]],
			[9] = [[Разведчик занят обследованием всех шкафов и темных углов этого помещения. Сейф так и стоит нетронутым.]],
			[10] = [[Внутри никого не оказалось. Разведчик мельком осмотрел все помещение и вернулся ко мне.]],
			[11] = [["Негусто тут добычи, зато вся наша. Вон еще дверь - за ней, может, найдем еще чем поживиться. Но, судя по звукам, без драки не обойтись. Рискнем или по домам?"]],
			[12] = [[Разведчик погиб. Я не справился со своей задачей - не смог его защитить.]]
		}
	},
	['halloween_boss_2022_3'] = {
		['choice'] = {
			[1] = [["Показывай дорогу".]]
		},
		['episode'] = {
			[1] = [["Наконец! Хоть кто-то пришел на помощь! На нас напали вампиры, выжила только я. Прошу, проводи меня домой, пока они за мной не вернулись!"]]
		}
	},
	['emba_intro2'] = {
		['choice'] = {
			[1] = [[Подойти]],
			[2] = [["А как я могу помочь?"]],
			[3] = [["Кто вы вообще такие?"]],
			[4] = [["Хорошо".]],
			[5] = [["Эти аномалии... откуда они взялись?"]],
			[6] = [["Ты знаешь, что вообще случилось с миром?"]],
			[7] = [["Нет, всё ясно".]]
		},
		['episode'] = {
			[1] = [[Я услышал шум мотора, вскоре показался большой оранжевый вездеход. Машина затормозила рядом со мной, из нее вышел человек в необычном костюме. Он махнул мне рукой: хочет поговорить.]],
			[2] = [["Здравствуй, товарищ! Мы исследуем биологические аномалии, в последнее время их стало очень много.
Помоги с исследованиями, а мы откроем тебе доступ к нашем последним разработкам".]],
			[3] = [["Нас интересует сейчас всё, связанное с новой мутировавшей растительностью и животными. Записывай любые данные о них на дискеты и передавай нам. Вот рекордер.
К тому же местным жителям приходится непросто из-за новых биологических угроз. Помогай им, а если в процессе получишь сведения о новых аномалиях - будет двойная польза".]],
			[4] = [["Мы - экспедиция организации "Прогресс". Руководство экспедиции сейчас в Твери. Ты сможешь встретиться с ними, когда будешь готов.
А пока, прошу, постарайся выделить время, чтобы помочь нам собрать данные. Я уверен, тебя заинтересуют новейшие технологии, которые мы готовы обменять на дискеты с данными".

(требуется 25 уровень для встречи с руководством экспедиции в Твери)]],
			[5] = [["Есть еще вопросы?"]],
			[6] = [["Мы как раз собираем данные, чтоб это понять. Пока только можем предположить, что их вызвала всеобщая катастрофа. Мы работаем, так сказать, в поле, а теоретической базой заняты наши коллеги под Тверью.
Ты сможешь поговорить с ними, когда там окажешься. А пока - помоги нам со сбором данных".]],
			[7] = [["Нет. Пока мы изучаем биологические аномалии. Именно они сейчас - главная наша научная цель. А строить догадки на пустом месте - не очень-то подходит настоящим ученым.
Хотя, вероятно, всё связано. Возможно, ты сможешь обсудить это с доктором Исаевым, главой экспедиции. Но для этого тебе надо быть готовым отправиться к нему под Тверь".]],
			[8] = [["Отлично, будем ждать от тебя сведений! Записывай всё о новых растениях и биомутантах и передавай нам. Я полагаю, тебя заинтересуют разработки, которые мы готовы дать взамен.
А когда будешь готов, отправляйся в Тверь - поговорить с доктором Исаевым о более глобальных исследованиях".
	
(требуется 25 уровень для встречи с руководством экспедиции в Твери)]]
		}
	},
	['cold_footprints'] = {
		['choice'] = {
			[1] = [[Что происходит?]]
		},
		['episode'] = {
			[1] = [[Большой шатер, покрытый обледенелыми шкурами, и несколько палаток поменьше. Все окружено высоким снежным валом, таков был лагерь ледяных разбойников. Они уже заметили меня. Время идти на штурм.]],
			[2] = [[Когда с разбойниками было покончено, из центрального шатра вышел еще один. Высокого роста, с огромным топором в руке, видимо, главарь. Пора готовиться к бою.]],
			[3] = [[Когда я зашел в шатер главаря, мое внимание сразу привлекло огромное ледяное зеркало, стоящее по центру. Как завороженный, я подошел ближе и коснулся гладкой поверхности рукой.]],
			[4] = [[В зеркале проявилось изображение высокой, совершенно белой женщины с посохом в руке. Она сидела на ледяном троне, а рядом с ним, скованный в ледяных же цепях, сидел седой старик. Это же Дед Мороз!]],
			[5] = [["Ты убил их всех, не так ли? - бросив холодный взгляд, женщина неожиданно обратилась ко мне через зеркало. - Именно то, что вы, люди, делаете лучше всего. Ну ничего, скоро вечная зима поглотит всех вас и страданиям придет конец". После этих слов она ударила посохом о пол и зеркало треснуло. Больше я ничего не увидел.]]
		}
	},
	['emba_craft_easy3'] = {
		['choice'] = {
			[5] = [[Бросить взрывчатку]]
		},
		['episode'] = {
			[1] = [[В центре клубка переплетенных растений - выход вентиляционной шахты. Любопытно: получается, они растут из какого-то другого места, а здесь просто вылезли на поверхность.]],
			[2] = [[Вентиляционная шахта очень узкая, туда не протиснуться. Значит, откуда полезли эти растения - так и останется загадкой. А сейчас я могу только уничтожить выход этой шахты на поверхность.
Можно бросить туда что-нибудь горючее или взрывчатое, больше вариантов и нет.]],
			[3] = [[Под землей загрохотало - что-то обвалилось там, внизу. Стебли и черные корни вздрогнули - но как будто не от тряски земли, а сами по себе.

Через пару секунд всё стихло. Теперь эта зелень завянет и стухнет, отрезанная от корней. Уже сейчас листья и плесневые наросты, кажется, слегка скукожились. Отличная работа.]]
		}
	},
	['emba_commander_medium2'] = {
		['choice'] = {
			[1] = [["Да чего ты вообще от меня хочешь?"]],
			[2] = [["Для нас с тобой?"]],
			[3] = [["Не испугаюсь, что надо делать?"]],
			[4] = [["А что требуется от меня?"]],
			[5] = [["Можно попробовать".]],
			[6] = [["Я пока не готов".]],
			[7] = [[Послушать про биомутантов]],
			[8] = [[Заняться своим оружием]],
			[9] = [[Начать операцию]]
		},
		['episode'] = {
			[1] = [["Постой. Я занимаюсь небольшим проектом, и мне не помешала бы помощь. Нужен кто-нибудь, кто автомат от лопаты отличит.
Но сперва еще одно дело. У меня закончилась камуфляжная маскировка. Принеси мне основу для новой порции, я пока разведу краску".]],
			[2] = [["Постой. Я занимаюсь небольшим проектом, и мне не помешала бы помощь. Нужен кто-нибудь, кто автомат от лопаты отличит.
Но сперва еще одно дело. Мне нужна веревка - на случай, если возьму кого-нибудь живым. У тебя есть? А то мне в вездеход отсюда далеко идти".]],
			[3] = [["Хорошо, теперь к делу. Операция непростая, а опытную напарницу мне "Прогресс" найти не может.
Так что ты - ты когда-нибудь охотился на биомутантов ночью?"]],
			[4] = [["Вот мало кто охотился. Поэтому я хочу изучить, как эти существа действуют в темноте.
Может, удастся даже взять кого-нибудь в плен! Это был бы прорыв для моего проекта.
Но это дело для двух охотниц".]],
			[5] = [["Да. Ну как на счет небольшого приключения? Темноты не испугаешься?"]],
			[6] = [["А ты что, куда-то спешишь? Ладно, суть в том, что я хочу напасть на биомутантов в темноте и посмотреть, как они ориентируются без света. Очередной эксперимент".]],
			[7] = [["Мне нужно будет действовать быстро и налегке, то есть быть в темноте без лишнего оборудования.
Поэтому я хочу, чтоб ты взял прибор ночного видения, занял неподалеку позицию с рацией и сообщал мне обстановку на поле боя. Буду действовать по твоим рапортам".]],
			[8] = [["Отлично. Пока ждем полной темноты, могу рассказать тебе кое-что про биомутантов.
Но смотрю на твое оружие, ты давно его чистил? Я не удивлюсь, если оно у тебя стреляет через раз".]],
			[9] = [["Ты знал, что ящеры и вараны трупоеды - легко преодолевают любые препятствия? Даром что не летают.
Меня всегда интересовали рептилии. А тут еще такие способности... Надеюсь, на этот раз мне попадется одна.
Хм, ну ладно, хватит разговоров. Самое время выдвигаться. Держи рацию. Готов приступать?"]],
			[10] = [[Какое-то время мы были заняты каждый своим делом. Когда темнота стала сгущаться, Охотница поднялась, дала мне рацию и предложила начинать.]],
			[11] = [["Нормально сориентировался, на тебя можно положиться. Я бы еще, конечно, хотела поймать кого-нибудь живьем... ну, для интереса.
А, не важно. В следующий раз. Спасибо за помощь".]]
		}
	},
	['leprechaun_debts'] = {
		['episode'] = {
			[1] = [[Едва я сказал, за чем пришел, как лица лепреконов исказила ярость, и они набросились на меня.]]
		}
	},
	['prologue_new_year'] = {
		['choice'] = {
			[1] = [["Что нужно делать?"]],
			[2] = [["Просто украсить елку?"]],
			[3] = [["Так с чего начать?"]]
		},
		['episode'] = {
			[1] = [[Недавно, совсем неожиданно, начались жуткие заморозки, все вокруг начало потихоньку заметать снегом. Но дела приняли еще более странный оборот, когда я повстречал на дороге девушку в костюме Снегурочки.]],
			[2] = [["Кто-то похитил Деда Мороза. Я пытаюсь его спасти, но одна я не справлюсь. Прошу, помоги мне", - обратилась ко мне девушка. Я не особо ей верил, но решил подыграть.]],
			[3] = [["С исчезновением дедушки пропало и новогоднее волшебство. Мы должны его восстановить, а для этого нужно украсить Новогоднюю Елку".]],
			[4] = [["Не совсем, для этого нужны особые игрушки, волшебные. Они будут появляться, когда ты делаешь добрые дела. Потребуется сделать много добрых дел, чтобы украсить всю Елку"]],
			[5] = [["У меня уже есть несколько заданий на примете. Выполнишь их и поймешь, что все это правда. А когда часть волшебства восстановится, я смогу определить наш следующий шаг. Желаю тебе удачи и заранее спасибо за помощь!"]]
		}
	},
	['mummy'] = {
		['choice'] = {
			[1] = [[Проследить за ним]],
			[2] = [[Пойти по коридору]],
			[3] = [[Пойти прямо]],
			[4] = [[Пойти налево]],
			[5] = [[Пойти направо]],
			[6] = [[Продолжать наблюдать]],
			[7] = [[Открыть сундук]],
			[8] = [[Вернуться назад]]
		},
		['episode'] = {
			[1] = [[Добравшись до места, я настороженно прислушался. В десятке метров от меня стоял человек в длинном одеянии и маске с клювом. Судя по доносившемуся отчаянному писку, он только что поймал крысу.]],
			[2] = [[Фигура бросила крысу в клетку и величественно удалилась с ней в подъезд ближайшего дома. Я вошёл следом спустя минуту и замер от неожиданности - за дверью оказался длинный, освещённый чадящими факелами коридор с каменными стенами. На фоне общей затхлости древнего подземелья я уловил приятный запах пряных трав.]],
			[3] = [[Я шёл по коридору пару минут и наконец упёрся в развилку. Передо мной три небольшие арки, за каждой одинаково темно. Прямо, налево или направо?]],
			[4] = [[Центральная арка вела в лабиринт коридоров. Блуждая по ним, я ориентировался на пряный запах. Нос меня не подвёл - спустя несколько минут я вышел в большой зал с каменным постаментом в центре.]],
			[5] = [[На постаменте лежала обёрнутая в бинты мумия. Знакомый доктор стоял в углу и что-то бормотал, помешивая густое зелёное варево в ржавом котле. Пахло крапивой и подорожником.]],
			[6] = [[Я высунул нос чуть подальше. К сожалению, из-за этого меня заметили. С жутким хрустом мумия повернула голову в мою сторону и прохрипела что-то похожее на древнеегипетское ругательство.]],
			[7] = [[За аркой начиналась лестница, ведущая вниз к небольшой комнате, уставленной рядами крысиных клеток. Десяток красных глаз уставился на меня. Решив, что здесь делать нечего, я развернулся и случайно наступил на выступавшую каменную плиту. Секунду спустя за моей спиной раздались щелчки открывающихся клеток и писк голодных крыс.]],
			[8] = [[Я вернулся к развилке. Необходимо выбрать, куда идти дальше.]],
			[9] = [[Почти сразу я вышел в небольшую комнату со сводчатым потолком и одиноким сундуком, стоящим в центре.]],
			[10] = [[Стоило мне потянуться к сундуку, как его крышка приоткрылась и за ней показался ряд острых зубов. "Руки убрал", - донёсся грубый голос из глубин сундука. Опешив, я быстро отдёрнул руки назад. "Первый раз? Крысу принёс?" - поинтересовался сундук.]],
			[11] = [["Молодец, давай её сюда", - приказал сундук и разинул свою зубастую пасть. Не заглядывая внутрь, я закинул туда тушку крысы. Сундук резко захлопнулся и издал пару чавкающих звуков, после чего выплюнул мне в руки несколько кульков с конфетами и сказал: "Теперь проваливай".]],
			[12] = [["Тогда проваливай и не возвращайся" - сказал сундук и захлопнулся наглухо.]]
		}
	},
	['camp_defence_quest'] = {
		['choice'] = {
			[7] = [[Выкопать волчью яму]],
			[8] = [[Посмотреть, что ещё можно сделать]],
			[9] = [[Занять позицию и ждать]],
			[10] = [[Защитить наш лагерь]],
			[14] = [[Присоединиться к бою]]
		},
		['episode'] = {
			[1] = [[У аванпоста стоит вооруженный человек:
"На помощь пришёл? Хорошо. Занимай позицию, они уже на подходе".]],
			[2] = [[Приближаясь к аванпосту, я услышал звуки выстрелов. Сомнений нет: бандиты уже атаковали лагерь.]],
			[4] = [[Я успешно подвесил бревно с кольями.]],
			[5] = [[Недалеко от лагеря я увидел идеальное место для волчьей ямы и довольно быстро выкопал её.]],
			[6] = [[А вот и бандиты. Очень много бандитов...
Но и нас здесь немало. И мы готовы!]],
			[7] = [[Вот и разобрались. Отстояли свою территорию. В ближайшее время никто к нам не сунется.]],
			[8] = [[Нам удалось отстоять территорию, но некоторые оказались серьёзно ранены.]],
			[9] = [[Все оказалось не так страшно, ребята поправятся, дело времени.]],
			[13] = [[Если верить карте, я уже близко к лагерю.]]
		}
	},
	['firebird_feather'] = {
		['choice'] = {
			[1] = [[Подкрасться]]
		},
		['episode'] = {
			[1] = [[Я разложил зачарованные яблоки на снегу и полил медом, а затем спрятался в кустах неподалеку. Трудно поверить, что сейчас сюда прилетит сказочная птица, но мне остается только надеяться.]],
			[2] = [[Через некоторое время птица и правда появилась. Довольно крупное создание, похожее на павлина, излучало тепло и свет. Прекрасное пернатое приземлилось рядом с яблоками и принялось их изучать.]],
			[3] = [[Я тихо подкрался сзади и схватил Жар-птицу за хвост, но тут же отдернул обожженную руку! Птица же вскричала и взмыла в воздух. Затем она развернулась и спикировала на меня, но я успел увернуться. Придется добывать перо в бою.]],
			[4] = [[Устав от боя, Жар-птица решила отступить. Она взмыла вверх и ярким огоньком улетела в даль. На тающем снегу осталось лежать только одно ее перо.]]
		},
		['name'] = [[Жар-птица]]
	},
	['newyearEvent_def_medium'] = {
		['choice'] = {
			[1] = [[“Без проблем”.]],
			[2] = [[Пойти к периметру]],
			[3] = [[“Ты что ли мой напарник?”]],
			[4] = [[“Вижу”.]],
			[5] = [[“Хочу летать, как птица” .]],
			[6] = [["Я старался".]],
			[7] = [["На топливный склад".]],
			[8] = [["На защищенный аванпост".]],
			[9] = [["На непроходимые болота".]],
			[10] = [["В дремучий лес".]],
			[11] = [["Атаковать".]],
			[12] = [["Всегда пожалуйста".]]
		},
		['episode'] = {
			[1] = [[“Здарова, чумба! Я задумал провести масштабный концерт, но фиксеры мне нашептали, что на него планируют завалиться незваные гости.
Нужно их обнулить, если они сюда сунутся. Поможешь с охраной мероприятия?”"]],
			[2] = [[“Отлично! Тогда двигай к периметру, тебя там ждет напарник”.]],
			[3] = [[Людей на концерте очень много, не протолкнешься. Кое-как мне удалось выйти к периметру, но напарника не видно.]],
			[4] = [[Я осмотрелся по сторонам, напарника всё нет. Но как только я начал разворачиваться, чтобы вернуться к Кибер-Деду, за моей спиной материализовался Дед Волшебник.]],
			[5] = [[“Тебе сегодня крупно повезло, оболтус. И повезло только благодаря Кибер-Деду. Чего ворон считаешь, не видишь что ли, враг приближается?”.

Я взглянул вдаль - враг, действительно, на подходе.]],
			[6] = [[“И че тогда рот раскрыл? Сейчас муха залетит. Выбирай, как тебя заколдовать”.]],
			[7] = [[“Абра-кадабра-бум, готово. Надеюсь, ты хоть чему-то научился и не расплескаешь магию по пустякам”. 

Отморозки тем временем уже успели добраться до периметра и приступили к штурму.]],
			[8] = [[“Чему-то ты все-таки научился. Правду говорят, Новый Год - время чудес”.]],
			[9] = [[“Ты старался недостаточно. Если бы и правда старался, то сейчас бы ты заколдовывал меня, а не я тебя. Ладно, давай я тебе покажу новый трюк.
Если ты будешь работать над собой так же хорошо, как и я - может быть, ты ему научишься.
Я могу телепортировать врагов вместе с нами куда угодно, чтобы нам было легче сражаться. Но ты выбирай, куда”.]],
			[10] = [[“Я настолько хорош, что у меня даже хватает немного магии, чтобы тебя заколдовать. Выбирай как”.]],
			[11] = [[Волшебник, как обычно, заколдовал меня. Через несколько минут враг показался на горизонте, и колдун начал произносить сложное заклинание:
“Валар маргулис, оммм… алармис”.  

Когда он закончил, в глазах у меня мелькнула белая вспышка, и мы вместе с нашими врагами оказались в другом месте.]],
			[12] = [[“Чумбы! Концерт прошел отлично! Спасибо, что обнулили киберпсихов”.]],
			[13] = [[“Нужно повышать свой уровень культивации, и тогда тебе не придется просить о защите! Нужно работать над собой, а не концерты играть”.]]
		}
	},
	['emba_commander_easy'] = {
		['choice'] = {
			[1] = [["Я готов вам помочь".]],
			[2] = [["Я не готов этим заниматься".]]
		},
		['episode'] = {
			[1] = [["Здравствуй, товарищ! Видишь тех биомутантов? Мы их опылили специальным раствором, и они должны вести себя в бою иначе.
Нам нужен человек, который будет сдерживать их атаки, пока мы проводим наблюдения".]],
			[2] = [["Прекрасно! Мы, конечно же, не будем использовать тебя как пушечное мясо. Нужно просто стоять на безопасном расстоянии и посылать сигналы на турели, пока мы занимаемся наблюдениями.
Парень ты опытный, с управлением разберешься. Ну, поехали!"]],
			[3] = [["Прекрасно, прекрасно. Надо изменить свободные радикалы... и увеличить диффузию вокруг биомутантов...
А, ты еще здесь! Спасибо за помощь. Приходи снова, мы будем пробовать новую формулу".]]
		}
	},
	['emba_search_easy2'] = {
		['episode'] = {
			[1] = [["Здравствуй, товарищ! Хочешь помочь науке? Мы исследуем, как мицелий взаимодействует с растениями.
Доставишь нам образцы типичной местной флоры?"]],
			[2] = [["Ну как, собрал гербарий? Нам не терпится приступить к эксперименту!"
]],
			[3] = [[Ученый забрал растения и полез с ними в вездеход. Через какое-то время он вернулся.

"Многообещающе, коллега! Мицелий с первых же секунд начал активное взаимодействие с чужеродными тканями.
Ну, я пошел продолжать наблюдения! Надеюсь на дальнейшее сотрудничество!"]]
		}
	},
	['new_year_boss_6'] = {
		['choice'] = {
			[1] = [[Выйти из-за кучи]],
			[2] = [["То же, что предлагал Деду Морозу?"]],
			[3] = [["Ну уж нет".]],
			[4] = [["Их забрал Дед Психоз?"]],
			[5] = [["Ты - монстр!"]],
			[6] = [["Ты лжец, и я убью тебя!"]],
			[7] = [["Психоз, ты ведь был Дедом Морозом, ну же!"]],
			[8] = [["Да!"]],
			[9] = [["Вы пришли!"]],
			[10] = [["Ты превратился..."]]
		},
		['episode'] = {
			[1] = [["Ну что, готов к перемещению, или мне тут ждать тебя на морозе?"]],
			[2] = [[В подвальном помещении в кучу свалены куски елочных игрушек, всякие винтики и инструменты.

Из-за кучи я слышу голос Снеговика:
"Нет, теперь я здесь командую! Из-за тебя начинаем всё сначала в тухлом подвале!"]],
			[3] = [["Эй! Как ты сумел пройти мимо моих... Похоже, ты не такой идиот, как мне казалось. У меня есть к тебе предложение".]],
			[4] = [[Дед Психоз вздрогнул, а Снеговик неприятно захихикал.
"Ха, ты и правда не идиот. Угадал! Этот мешок мусора не смог справиться с тобой, имея на руках все козыри.
Теперь представь, какой власти мы с тобой добьемся, если объединимся!"]],
			[5] = [["Послушай! Мне только нужны украшения с той самой Елки. Они - ключевые детали в супероружии. Как ты думаешь, почему на Елке не было украшений, когда ты впервые на нее наткнулся?"]],
			[6] = [["Ага! Работа вот этого старого кретина. Тогда он еще звался Дедом Морозом и хотел потратить мощь этих украшений на всякую чепуху. Защита от радиации, альтернативный источник энергии, пфф.
Но ему повезло вовремя встретить такого умника, как я, и свернуть в нужную сторону - к власти".]],
			[7] = [["Никто не выиграет от ссоры! Давай лучше объединимся.
Я выслушаю твои предложения, как можно действовать более гуманно. У меня и самого есть пара идей! Ну, по рукам?!"]],
			[8] = [["Нда, всё-таки первое впечатление - самое верное. Ты идиот. Психоз, бросай возиться с аккумулятором магии и разберись с этим недоумком!"]],
			[9] = [["Я своими руками уничтожил почти весь Новый Год. Мой мозг отравлен, и уже ничего не исправить... но я не затушу последнюю надежду!"

Дед Психоз взмахивает посохом и ударяет по той самой детали, которую Снеговик вытащил из разрушенного оружия.]],
			[10] = [["Не смей, ты! Ты, бесполезный старик! Эта магия Дедов - моя! Я буду хозяином ядерной зимы, а вы умрете! Умрете все!"]],
			[11] = [["Ыыыа! Аагыаа!"]],
			[12] = [["Магия высвободилась, и должен же я был проследить, что ты не напортачишь! Ну, в общем... Спасибо, что вернул волшебство что ли".]],
			[13] = [["А? Что происходит?"]],
			[14] = [["Разговоры потом, коллега! От такого выброса волшебства всё здесь начинает рушиться! Берем Психоза и уходим!"]]
		}
	},
	['embacity_institute'] = {
		['episode'] = {
			[1] = [[Сплошная масса корней и наростов плесени изувечила всё здание. Вокруг собралась небольшая армия мутантов, для боя с ними надо надеть спецзащиту.]],
			[2] = [[Купол института оплели мощные стебли, увешанные красными цветами. Возможно, именно они привлекли свору мутировавших тварей. Надо проверить, в порядке ли мой защитный костюм.]],
			[3] = [[Большая свора биомутантов бродит между корней, гигантские отростки почти уничтожили каркас здания. Без спецзащиты в бой вступать нельзя.]],
			[4] = [[Здание института сильно пострадало, в окнах видно несколько изувеченных мутацией человекоподобных существ. Связываться с ними без защитного костюма не стоит.]]
		}
	},
	['santa_player'] = {
		['choice'] = {
			[1] = [["А Дед Психоз?"]],
			[2] = [["Спасибо!"]]
		},
		['episode'] = {
			[1] = [["Ну что, я готов отправить тебя к Снеговику. Ты должен победить его и уничтожить деталь оружия, в которую впиталась наша магия".]],
			[2] = [["Не думаю, что он оправился после нашей взбучки. Хотя кто знает, может, тебе предстоит бой против них двоих. Удачи, товарищ!"]]
		}
	},
	['newyearEvent_fight_easy'] = {
		['choice'] = {
			[1] = [[Приблизиться к глыбе]],
			[2] = [[Главные ворота]],
			[3] = [[Гараж]],
			[4] = [[Черный вход]]
		},
		['episode'] = {
			[1] = [[В некотором отдалении от цивилизации расположена ледяная глыба - временная база отмороженных. Именно отсюда они совершают набеги на деревни и через это место перевозят награбленное.
Если я зачищу обитателей глыбы, то в окрестных поселениях определенно станет жить безопаснее и люди смогут спокойно отпраздновать Новый Год.]],
			[2] = [[Хмм, глыбу можно атаковать с нескольких направлений. Нужно решить, с какого лучше пойти.]]
		}
	},
	['immortal_love'] = {
		['episode'] = {
			[1] = [[Выложив приманку, я стал ждать. Через некоторое время появились скорпионы, и вскоре я уже шёл за ними в огромную нору. Обходя змей, пауков и других тварей, казалось, я бесконечно блуждал по этим подземным ходам. Наконец в конце тоннеля замерцал свет факела и послышалось хриплое пение. Мумия ходила вокруг саркофага, стоящего в центре пещеры, и продолжала свой зловещий ритуал. Пора остановить её.]],
			[2] = [[Вырвавшись из саркофага, девушка легко одолела мумию и скрылась в глубинах подземелий. Похоже, ритуал успел наделить её какой-то силой. Жаль, что нам не удалось поговорить: она показалась мне знакомой. Надеюсь, она найдёт дорогу домой, мне же пора выбираться на поверхность.]]
		}
	},
	['titanium_mine'] = {
		['choice'] = {
			[1] = [[Подойти к входу]],
			[2] = [[Отдать пропуск и пройти дальше]],
			[3] = [[“Что за пропуск?”]]
		},
		['episode'] = {
			[1] = [[На входе в титановую шахту расположился укрепленный блокпост. Пулеметы направлены вглубь шахты. По всей видимости, защищают её не от внешнего вторжения.]],
			[2] = [[Меня остановил крепкий мужчина в тяжелой броне:
“Пропуск есть?”]],
			[3] = [[Пройдя дальше, я увидел лифт. Спустившись на нижние ярусы шахты и немного попетляв по запутанным катакомбам, я наткнулся на мутантов.]],
			[4] = [[“Мы тут благотворительностью не занимаемся, титан - ценный ресурс. Хочешь его добывать, купи пропуск в Магнитогорске. Нет пропуска, проваливай.”]],
			[5] = [[Пройдя дальше, я увидел лифт. Спустившись на нижние ярусы шахты и немного поблуждав по хитросплетенным тоннелям, я наткнулся на вагонетку с титановой рудой.]],
			[6] = [[Расправившись с мутантами, я продолжил петлять по тоннелям, пока не наткнулся на вагонетку с титановой рудой.]],
			[7] = [[Я продолжил петлять по катакомбам в поисках выхода, пока на меня не напала группа мутантов.]],
			[8] = [[Петляя по коридорам катакомб, я нашел лифт, поднялся и вернулся на блокпост.]]
		}
	},
	['dracula2020'] = {
		['episode'] = {
			[1] = [[Я прибыл на место битвы титанов. Древний и Тыквенный бог сошлись в борьбе, и никто не хотел уступать. От невероятного зрелища меня отвлекла пара чёрных крыльев: граф Дракула собственной персоной приземлился прямо передо мной. "Так это ты то ничтожество, что нарушило мои планы? Не переживай, сейчас я разберусь с тобой, а затем и с этим тыквенным недоразумением", – очевидно, граф был очень рассержен. Пришло время финального сражения.]],
			[2] = [[Дракула развеялся прахом по ветру, а гиганты сплелись в один бесформенный клубок щупалец и тыквенных лоз. Похоже, Древний проигрывал и решил отступить. В небе открылся огромный, невозможного вида портал, который поглотил их обоих и схлопнулся. На мою ладонь опустилось лишь крохотное тыквенное семечко. Пожалуй, отдам его бармену.]]
		}
	},
	['lair_chiken'] = {
		['choice'] = {
			[1] = [[Приблизиться]],
			[2] = [[Убрать руки от ушей]],
			[3] = [[Отпугнуть]],
			[4] = [[Убежать]]
		},
		['episode'] = {
			[1] = [[Частично уцелевшая после бомбежки ферма выглядит издалека умиротворенно. Можно было бы спокойно устроить там привал, если бы не кроваво-красные наросты, пронизывающие ферму со всех сторон.
Местные обитатели, видимо, притаились, учуяв жертву.]],
			[2] = [[Я подобрался к ферме ближе, признаков жизни по-прежнему нет.]],
			[3] = [[Как только я зашел на территорию фермы, из ее углов начали выползать мутировавшие куры. Это было бы забавно, если бы они не выглядели так агрессивно. Отступать уже поздно.]],
			[4] = [[После боя я подробно исследовал ферму. Судя по всему, кровавые наросты - это результат жизнедеятельности ее обитателей, которые заманивают и употребляют в пищу неудачливых путников.
Хоть эти твари и не проворные, но крайне хитрые. Почему из всех мутантов именно курам достались такие охотничьи инстинкты - загадка.]],
			[5] = [[Я аккуратно, не теряя ферму из виду, отступил. Признаков своего присутствия никто так и не проявил.]],
			[6] = [[Только я начал отходить от фермы, как тут же раздался оглушительный петушиный крик. Я заткнул уши, но это не помогло. Крик продолжал звучать с прежней силой.]],
			[7] = [[Хоть петушиный крик и не стихал, я пересилил себя и убрал руки от ушей.
Ничего не изменилось: похоже, этот крик звучит в моей голове. Я растерянно обернулся и увидел, как в мою сторону бежит толпа разъяренных тварей.]],
			[8] = [[Отвлекающий маневр сработал, твари замешкались. Пока петух снова не закричал, я могу убежать.]]
		}
	},
	['emba_navigator'] = {
		['choice'] = {
			[2] = [["Где конкретно находится Костолом?"]],
			[3] = [["Нам нужно попасть туда и убить его?"]],
			[4] = [["А зачем ему выходить?"]],
			[5] = [["Что ты думаешь про проект Э.М.Б.А.?"]],
			[6] = [["Я готов".]],
			[7] = [["Но связи же нет".]],
			[8] = [["Я тоже. Какой план действий?"]],
			[9] = [["Договорились. Встречаемся у лаборатории".]],
			[10] = [["Нет еще. Работаем по старому плану?"]],
			[11] = [["Как будем действовать?"]],
			[12] = [["Доктор говорил про полковника Курганова..."]],
			[13] = [["По его коду доступа недавно входили в лабораторию".]],
			[14] = [["Ладно, я готов приступать".]],
			[15] = [["Что это за лаборатория?"]],
			[16] = [["Что с ними не так?"]],
			[17] = [["Еще вопрос - зачем нужны куски мицелия?"]],
			[18] = [["Понял".]]
		},
		['episode'] = {
			[1] = [["Я Навигатор из спецгруппы "Вектор", мы помогаем экспедиции "Прогресса" в их деле. Рад, что ты примкнул к нам."]],
			[2] = [["Местные не жалуют светочей науки, нам надо их переубедить.
Вообще, чудо, что это поселение устояло — мало им наукограда в паре сотен километров, так я нашел еще и заброшенную полевую лабораторию прямо у них под боком.
Биомутанты лезут оттуда, как муравьи из муравейника".]],
			[3] = [["Вероятно, она имеет какое-то отношение к таинственному проекту, который ищет товарищ Исаев. Я провел небольшую разведку... еле вернулся живым.
Там уцелел архив с документами, как я понял. Забери их, наверняка пригодятся. Ну и прихлопни всех мутантов, конечно. Тогда в поселении нас встретят, как героев.
Вход в лабораторию хорошо замаскирован, но я отмечу его тебе на карте. Всё, действуй!"]],
			[4] = [["Хорошая работа, боец. Скажи доктору Исаеву, что мы справились. Потом возвращайся ко мне, устроим в наукограде внештатную проверку. Иди, подробности потом".]],
			[5] = [["Приветствую! Готов отправиться на поиски черного ящика? Я проведу для тебя инструктаж".]],
			[6] = [["Тогда приступим. В наукоградах встречается много чего необычного и полезного. Кроме биолаборатории в центре, есть и другие здания.
В тех, что увешаны красными цветами, обычно ошиваются биомутанты. Но красные цветы - "спороцветы" - нужны и нам: для исследований в лаборатории "Прогресса".
Также для улучшения лаборатории тебе потребуются такие желтые плоды - ученые называют их "геноплоды". Их ты найдешь в других зданиях, туда биомутанты не забредают, но есть другая проблема".]],
			[7] = [["Ничего такого опасного, просто они ужасно заплетены растительностью. Чтобы прорваться внутрь за геноплодами, тебе понадобится гербицид.
Его можно обменять у архивистов за дискеты. Заглядывай к ним в отдел Расходники".]],
			[8] = [["Теперь к сути дела. Сейчас нас интересует черный ящик. Он должен находиться в центре наукограда — на биостанции, под таким большим куполом. Извлечь его можно, только имея самый высокий уровень доступа.
Коды доступа содержатся в секретных документах проекта Э.М.Б.А. Код от этой лаборатории нашелся в документах, которые ты обнаружил в том бункере, помнишь? Я расшифровал и записал его для тебя, держи.
Да, важный момент. Не забывай надевать комплект АИДА в наукоградах. Там споры летают - будь здоров, без него в бою у тебя будет мало шансов. Ну что, пионер, готов отправляться?"
(протягивает листок с кодом)]],
			[9] = [["Отличная работа! Тащи черный ящик Биологу. Но для исследований в лаборатории наверняка потребуются эти самые... спороцветы и геноплоды, во. Их можно достать в разных зданиях в наукограде.
Ну, я тебе рассказывал. Главное не забывай надевать спецкостюм АИДА, если соберешься драться внутри наукограда. И запасись гербицидом, его можно приобрести у ученых в отделе Расходники".]],
			[10] = [["А, это которые добываются с биомутантов? Ну, из мицелия можно извлекать биомассу. Она тебе пригодится, если захочешь создать всякие полезные вещи в лаборатории "Прогресса".
Извлекать биомассу из кусков мицелия можно по старинке, ножом. Но эффективнее с помощью такой научной штуковины - экстрактора. Больше получишь биомассы.
Экстрактор, как и комплекты АИДА и гербицид, тоже можно выменять у архивистов за дискеты, заходи к ним в отдел Расходники".]],
			[11] = [["Привет! Пока ты там слушал лекцию от доктора, я занимался разведкой, а не лясы точил. Я взломал систему управления турелями, так что смогу поддержать тебя огневой мощью".]],
			[12] = [["Судя по моим данным, он обосновался в центре наукограда. Рядом с куполом биостанции стоит огромный резервуар, заполненный биомассой. Костолом засел под биостанцией и отжирается на этих запасах".]],
			[13] = [["Я всё продумал - голова-то у меня не только чтоб кашу есть. На окраине города есть малая цистерна с насосами. Доберись до нее и запусти насосы.
Они перекачают биомассу из центрального резервуара биостанции в эту малую цистерну. Костолому станет нечего жрать, и он выползет наверх, прямо к нашему обеденному столу.
Не забудь про нашу тактику - заманивай Костолома под огонь турелей!"]],
			[14] = [["Не всё так просто. Я не смог проникнуть в подземную часть биостанции. А, кажется, и Костолом, и черный ящик - находятся там. Надо, чтоб Костолом вышел на верхний этаж лаборатории, как раз к турелям - так он заодно и расчистит нам путь к черному ящику".]],
			[15] = [["Я думаю, что произошедшее на всех биостанциях неслучайно. Как опытный связист могу сказать, что синхронный всплеск активности возможен только под действием мощного радиосигнала".]],
			[16] = [["В том-то и дело. Вся сеть радиосвязи накрылась после ядерных ударов. Мы в "Векторе" до сих пор занимаемся восстановлением сети на пустошах. Поэтому кто и как смог создать такой сигнал - загадка".]],
			[17] = [["А вот и ты! Я уже успел соскучиться по нашим турпоходам".]],
			[18] = [["Здесь установлена всего одна турель, но похитрее - с двумя орудиями. Давай так: для тактического преимущества ты будешь мне командовать, как стрелять.
Но сперва откачай биомассу из центрального резервуара. Как в прошлый раз".]],
			[19] = [["А вот и ты, дружище! Мозги не вскипели, пока решал с доктором проблемы мировой науки?"]],
			[20] = [["Не, в этот раз такой фокус, думаю, не пройдет. В здешней биостанции не установлена турель. Нас тут явно ждет какой-то подвох".]],
			[21] = [["Знаешь, а давай начнем все равно по старой схеме. Выкачай биомассу из центрального резервуара. Раньше это помогало попасть вниз - может, и сейчас сработает.
А я еще раз осмотрю верхний этаж лаборатории. Попробую подключиться к их электронной системе управления и узнать, что нас ждет внизу".]],
			[22] = [["Генерал-полковника, прошу заметить. Служил я в дивизии, которой он командовал.
Толковый был мужик, а главное - очень верный своим товарищам. Потом, помню, его повысили, и через несколько лет я увидел его в газетах - как участника проекта Э.М.Б.А. со стороны армии".]],
			[23] = [["Ну дела! Я одно могу сказать точно. Он очень ценит дружбу и преданность делу, так что и на новом месте службы наверняка обзавелся друзьями.
Сам-то Курганов - очень опытный вояка, так что он вполне мог выжить и продолжать помогать кому-то из проекта Э.М.Б.А."]],
			[24] = [["Ну тогда чего лясы точим, поехали. Встречаемся на биостанции в центре".]],
			[25] = [["Вот и хорошо. Еще вопросы есть?"]],
			[26] = [["Ну тогда чего лясы точим, выдвигаемся".]],
			[28] = [["Кстати, в наукограды из-за проблем со спорами лезть не всегда сподручно. Но биомутантов сейчас и в обычных пустошах хватает. Двигай к одной из таких точек и собери пару кусков мицелия.
Уверен, тебе не терпится получить биомассу и создать какое-нибудь крутое оружие у Биолога. Я отметил тебе место на карте, иди повоюй немного, боец".]]
		}
	},
	['halloween_boss_2022_5_2'] = {
		['choice'] = {
			[1] = [[Разобрать завал руками]],
			[2] = [[Разобрать завал лопатой]],
			[3] = [[Подползти ближе]],
			[4] = [[Еще ближе...]],
			[5] = [[Напасть из кустов]],
			[6] = [["Что?"]],
			[7] = [["Стоять!"]]
		},
		['episode'] = {
			[1] = [[В этом здании должен умереть человек. Но здесь никого нет... разве что в одно помещение завалило вход. Может, он там?]],
			[2] = [[В помещении я нашел труп человека. На вид он целый, но мой дозиметр затрещал, как сумасшедший. Наверное, человека здесь замуровало, и он умер от голода. Хотя, может, и от радиации. Надо уходить, пока меня настигла та же учесть.]],
			[3] = [[Я услышал шепелявый голос и решил пробираться через кусты, чтобы никого не спугнуть.

"Как будто тебе не все равно! Это же печень, дурак!"]],
			[4] = [[Шепелявому ответил гулкий, рычащий голос:
"Игорь, это какой-то урод и пьяница, я не хочу. С такой печенью стыдно показаться на людях!"]],
			[5] = [[Я почти дополз до них. Снова шепелявый голос:
"На каких людях?! Что показать? Ты – монстр! А это – печень!"]],
			[6] = [[Я увидел невысокого горбуна и огромного человекоподобного монстра. Они повернулись ко мне, от неожиданности монстр выпустил из рук какого-то потрепанного человека.
Человек тут же бросился наутек, а лицо монстра расплылось в пугающей улыбке:
"Ииигорь! Вот этот – ничего такой. Хочу его печень!"]],
			[7] = [[Горбун прошепелявил:
"И правда, прямо-таки красавчик какой-то. Товарищ, давайте я вам кое-что покажу – вон у нас какой красивый электрод есть".]],
			[8] = [[Горбун побежал к большому электроду, а к монстру присоединилось еще несколько существ, явно тоже родом из лаборатории Виктора Франкенштейна.]],
			[9] = [[После того, как с монстром было покончено, я отправился искать сбежавшего человека. Он нашелся неподалеку: видимо, убегая без оглядки, он упал в овраг. Шея у человека была сломана.]],
			[10] = [["Что сделать, от судьбы не убежать. Особенно когда она записана на листе Книги Смерти. Заглядывай ко мне, как будешь готов, остался последний контракт".]]
		}
	},
	['guard_leningrad'] = {
		['choice'] = {
			[1] = [["Хочу узнать, есть ли поселения выживших в Твери".]],
			[2] = [["У меня важное дело. Я ищу одного человека".]],
			[3] = [["Откуда такая забота?"]],
			[4] = [["Хорошо. До встречи".]],
			[5] = [["Пока нет".]],
			[6] = [["Да".]],
			[7] = [["Спасибо".]]
		},
		['episode'] = {
			[1] = [["Что-то интересует?"]],
			[2] = [["А что тебе там нужно? Нам твоя помощь и тут пригодится".]],
			[3] = [["Слушай, Тверь да и в целом подмосковье - места опасные. Не сладко им пришлось от ядерных ударов, туда враг целился. Радиации полно! 

Придумал я кое-что. Помоги нам тут немного, заодно получше подготовишься к такому опасному походу. А я тебе за это снаряжение подкину, чтоб ты там просто так не сгинул".]],
			[4] = [["В наше время людей и так не сильно много осталось, нужно друг другу помогать. Да и ты больше пользы принесешь, если живым останешься".]],
			[5] = [["Ну что, подготовился получше?"]],
			[6] = [["Тогда двигайся на юг, в порту Твери есть поселение выживших, мы сами там раньше жили. К слову, Светлану я тоже знаю, многим нашим она жизнь спасла. Я думаю, она до сих пор там.

Держи снаряжение, пользуйся им с умом и следи за счетчиком Гейгера. Влететь в радиоактивную пустошь проще простого".]]
		}
	},
	['halloween_boss_2022_5'] = {
		['choice'] = {
			[1] = [[Обернуться]],
			[2] = [[Продолжить]]
		},
		['episode'] = {
			[1] = [[На месте я наткнулся на толпу монстров, окруживших человека. Выбора нет – они уже заметили меня.]],
			[2] = [[Я сразу же подбежал к человеку – и все равно не успел, он истек кровью от полученных ран и уже умер.
Сзади послышался смешок.]],
			[3] = [["Смертный, ты читать умеешь? Если на странице имя есть, то всё, не жить человеку. Не трать время – Игорь собирает органы только со свежих трупов. Ищи дальше".]]
		}
	},
	['new_year_tree_quest'] = {
		['choice'] = {
			[1] = [[Взять елки]]
		},
		['episode'] = {
			[1] = [["Здравствуй, товарищ! Ты за елками? Хватай, сколько увезешь, и передавай привет в поселении!"]]
		}
	},
	['embacity_square'] = {
		['episode'] = {
			[1] = [[Это место покрыто зарослями и плесенью. Обитатели сквера покачиваются, пребывая в состоянии анабиоза. Риск при зачистке есть, но все же стоит попробовать.]],
			[2] = [[В заросшем сквере несколько мутантов заняты медленным поглощением плесневых образований. Риск при зачистке есть, но все же стоит попробовать.]]
		}
	},
	['forest_pithouse'] = {
		['choice'] = {
			[1] = [[Спрятаться и подождать]],
			[2] = [[Зайти внутрь]],
			[3] = [[Обыскать всё вокруг]],
			[4] = [[Установить растяжку с гранатой]],
			[5] = [[Выйти из кустов и поприветствовать его]],
			[6] = [["Просто проходил мимо"]],
			[7] = [["Давно людей не видел, хотел поговорить." (Достать водку)]],
			[8] = [[Попрощаться и уйти]],
			[9] = [[Выйти наружу]],
			[10] = [["Да ты чего? Я же просто поговорить хотел!" (Достать водку)]],
			[11] = [["Уже ухожу" (Уйти)]],
			[12] = [[Обыскать все снаружи и внутри]]
		},
		['episode'] = {
			[1] = [[В лесу я обнаружил землянку. Судя по теплым углям в костре, она обитаема и хозяин может оказаться неподалеку. Никакого шума изнутри не доносится.]],
			[2] = [[Вскоре вернулся хозяин землянки, мужичок с ружьем и полной корзинкой грибов, придирчиво все осмотрел и принялся раздувать угли в костре]],
			[3] = [[Мужик резко встал и направил на меня свое ружье.
- Ты еще откуда взялся? - Спросил он.]],
			[4] = [[- Вот и иди себе дальше куда шел. - Сказал мужик сердито и потряс ружьем.]],
			[5] = [[Мужик посмотрел недоверчиво, но затем расслабился 
- Нормальное общение сейчас редкость, заходи уж, гостем будешь.
Он пригласил меня в свою землянку]],
			[6] = [[Когда мужик понял что я ему не угрожаю он заметно подобрел. Мы хорошо посидели, выпили и закусили. Долго говорили о прошлом и делились мыслями о том что будет потом.]],
			[7] = [[Когда пришла пора прощаться он спросил не хочу ли я обменять соль, сигареты или патроны.]],
			[8] = [[Дверь была закрыта лишь на небольшой засов, видимо от животных. Внутри оказалось довольно темно. По углам лежат мешки и ящики с какими-то вещами.]],
			[9] = [[Внутри землянки я нашел довольно много припасов: еда, медикаменты, инструменты, патроны и прочее. Осталось только уйти пока хозяин не вернулся.]],
			[10] = [[Стоило мне выйти наружу с полным мешком вещей, как я увидел хозяина землянки - мужичка, который целился из своей винтовки прямо в меня. В ту же минуту прогремел выстрел и мое правое плечо обожгло болью.]],
			[11] = [[Рядом с землянкой я нашел собранные ягоды, мясо и кожу на сушке и корзину с древесным углем.]],
			[12] = [[Я установил гранату и спрятался за кустами неподалеку. Вскоре появился хозяин землянки, стоило ему зайти внутрь, как прогремел взрыв. Мужик был уже мертв когда я подошел. Теперь, я могу обыскать здесь все.]],
			[13] = [[В тот момент, когда я уже собрался уходить с найденными вещами, из-за деревьев вышли волки, много волков, похоже их привлек звук взрыва и шум от моих поисков. Придется защищаться.]]
		}
	},
	['embacity_exogort'] = {
		['choice'] = {
			[1] = [[Бросить в яму тушу]]
		},
		['episode'] = {
			[1] = [[Путь преграждает яма, напоминающая зубастую пасть чудовищного хищника. Я чувствую непреодолимое желание бросить что-нибудь в эту бездонную пропасть.]],
			[2] = [[Зубы на стенах ямы зашевелились, а из-под земли послышалось урчание. Через мгновение из ямы вылетел какой-то предмет!]],
			[3] = [[Из ямы слышится сытое урчание. Я заглянул вниз и увидел, что зубастая пасть сомкнулась. Видимо, кормежка на ближайшее время окончена.]]
		}
	},
	['comrade_in_trouble_collapse'] = {
		['episode'] = {
			[1] = [[Разведчик никуда не делся из запечатанного дома.]]
		}
	},
	['embacity_biolab_3'] = {
		['choice'] = {
			[1] = [["Ну что, идем вниз?"]],
			[2] = [["Да, странно. Куда дальше?"]],
			[3] = [["Вижу".]],
			[4] = [["Генерал Курганов? Что вы делаете, одумайтесь!"]],
			[5] = [["От Герина? Что вы сделали с профессором?"]],
			[6] = [["Вы сошли с ума, и я вас остановлю!"]],
			[7] = [[Рассказать про Курганова]],
			[8] = [["Надо спешить за помощью для тебя и тех людей".]],
			[9] = [[Забрать черный ящик и уйти]],
			[10] = [[Забрать черный ящик и отправиться за помощью]]
		},
		['episode'] = {
			[1] = [[Я осторожно заглянул внутрь лаборатории. Первое, что мне бросилось в глаза - красная мигающая лампочка над дверью в дальней стене помещения.
Эта дверь оказалась очень массивной, с автоматическим управлением. Сейчас она приоткрыта.]],
			[2] = [["О, вот и главный ассенизатор "Прогресса"! Когда ты откачал всю биомассу из резервуара, под вон той красной лампочкой дверь открылась, видишь?
Там за ней лестница вниз. Не знаю, как это связано. Вдруг за этой дверью тоже какой-то гад сидит, а ты его оставил без второго и компота".]],
			[3] = [[Лестница за дверью привела меня в просторное подземное помещение. Сверху из труб в металлические кюветы стекают остатки зеленой биомассы, а узловатые корни тянутся от пола до потолка, пробиваясь к поверхности города.]],
			[4] = [[Посреди зала в окружении человекоподобных мутантов жуткая фигура склонилась над лабораторным столом.
Из темноты лестничного пролета я разглядываю изуродованные мицелиевыми наростами тела и слышу их полуживотные хрипы. Никто не заслуживает такой участи.]],
			[5] = [["Идем, идем".]],
			[6] = [["Вот это они хоромы под землей отгрохали! Видал трубы в потолке? По ним биомасса сверху и стекает. Но почему тут никого нет...
Если не Костолом эту биомассу жрал, то кто? И дверь та что ли сама открылась?"]],
			[7] = [["А дальше нам - в этот зал. Ого, глянь, какой наверх идет мощный корень! Спорим, толщиной с голову нашего друга Исаева?
Черт, и тут пусто... Так, шутки в сторону. Не нравится мне всё это, надо действовать быстро. Вон там - видишь дверь с кодовым замком?"]],
			[8] = [["За ней - отсек с черным ящиком. Вводи код, который дали ученые, забирай ящик - и сматываемся, пока чего не случилось.
Я пока тут покараулю, заодно займусь местной электронной системой. Может, удастся узнать, что тут происходит".]],
			[9] = [["Ааааа!"

(раздался грохот, взрыв откинул меня к стене, я больно приложился о нее головой, в глазах потемнело)]],
			[10] = [["Кто это тут проник на военный объект? Новый боец в мою армию? Встать в строй!"]],
			[11] = [["Одуматься от чего? Еще немного - и мы исправим здесь всё. А начнем с тебя. Я узнал прекрасный метод от одного моего ученого коллеги..."]],
			[12] = [["Еще я не обсуждал свои дела с каким-то рядовым! Ты всё узнаешь, когда присоединишься к моей армии.
Твой любопытный друг уже познакомился с моей взрывчаткой и теперь ни на что не годится. А вот тобой я займусь. Пройдем в операционную".]],
			[13] = [["Ты говоришь, он намекал на профессора? Видимо, они встречались уже после катастрофы. Хотел бы я знать, какая роль у Герина во всем этом..."]],
			[14] = [["Вот и все боец. Кажется, моя миссия заканчивается здесь. Что произошло после взрыва?"]],
			[15] = [["Ты хоть понимаешь, какая сила теперь в моих руках? Я восстановлю из пепла разрушенную страну!
А потом пройдусь новой чумой по всему миру. Впрочем, ты этого уже не увидишь. Нарушение приказа карается смертью".]],
			[16] = [["Судя по твоему описанию, это та первая, потерянная экспедиция "Прогресса". Они спасены, Исаев этого не забудет... А для меня уже поздно. Знаешь, хорошо, что мы встретились".]],
			[17] = [["Ты даже не представляешь, в каком долгу мы все перед тобой. Закончи дело. Был рад пройти этот путь вместе с тобой, боец".]]
		}
	},
	['doll'] = {
		['episode'] = {
			[1] = [[Он сидел на стуле и что-то мастерил. Куклы подавали ему инструменты и держали свечи. Заметив меня, кукловод ухмыльнулся: "Здравствуй, прототип. Благодарю, что пришёл: моим куклам не придётся тебя искать. Убить его!"]],
			[2] = [[Ты глупец, – хрипло рассмеялся кукловод. "Игоря уже не найти на суше. Он доставит книгу, и граф освободит нас всех!" – сказав это, кукловод нервно хохотнул и затих.]]
		}
	},
	['search_killer2'] = {
		['episode'] = {
			[1] = [[Новая жертва. Следы совсем свежие. Кажется, я его настигаю.]]
		}
	},
	['new_year_boss_5'] = {
		['choice'] = {
			[2] = [["Спасибо, но впереди еще один энергосброс".]]
		},
		['episode'] = {
			[1] = [["Так, на этот раз сделаем всё не как вы, а по-умному. Часть из нас останется охранять периметр, чтобы никто не улизнул сообщить Психозу о диверсии.
А двоих можешь выбрать себе помощниками в бою. Кто это будет?"]],
			[3] = [["Ладно, поехали!"]],
			[4] = [["Прекрасный бой, товарищ! Эх, смотрел я на тебя и вспоминал себя в молодости..."]]
		}
	},
	['snowman_giant'] = {
		['choice'] = {
			[1] = [["Как это?"]],
			[2] = [["А Царица Зима?"]]
		},
		['episode'] = {
			[1] = [[Снегурочка встретила меня посреди снежной пустыни. Вдалеке виднелся огромный силуэт медленно бредущего снеговика. "Та женщина, которую ты видел, ее называют Царица Зима. Она была Снегурочкой до меня", - сказала Снегурочка.]],
			[2] = [["Дед Мороз - не мой родной дедушка. Несколько лет назад меня звали иначе. После эпидемии я была сиротой и замерзала в лесу, а он спас меня и предложил стать его помощницей".]],
			[3] = [["Мороз о ней практически не говорил. Я знаю, что она была такой же сиротой, как и я. Она сопровождала дедушку много лет. Но когда она увидела эпидемию и ее последствия, её рассудок помутился. Несколько лет назад она украла волшебный посох и сбежала от Мороза".]],
			[4] = [["Похоже, она решила остановить насилие, заморозив всех, и похитила Мороза, чтобы он ей не помешал. Я поищу способ спасти его, - Снегурочка повернулась ко мне, - а ты пока останови этого снеговика".]],
			[5] = [[Все, что осталось от гиганта - это гора снега и странная сияющая сфера. В ней явно что-то есть. Возможно, Снегурочка знает, что это такое.]]
		},
		['name'] = [[Снеговик гигант]]
	},
	['newyearEvent_energy_hard'] = {
		['choice'] = {
			[1] = [[“Вот, держи. Что-то случилось?”]],
			[2] = [[“Нет, но попробую поискать”. (Уйти)]],
			[3] = [[“Всё довольно закономерно”.]],
			[4] = [[“Хорошо, я попробую”.]],
			[5] = [[“Пойдем”.]],
			[6] = [[Постучать в дверь]],
			[7] = [[Сесть]],
			[8] = [[“Ты же фермер, а на дворе зима. Хотим пригласить тебя на работу”.]],
			[9] = [[“Зато он возвращает в мир чудеса...”]],
			[10] = [[“Спору нет… Но ты вот считаешь... считаешь себя хорошим?”]],
			[11] = [[“Вот! Ты... ты и можешь побыть хорошим… Не важно, кто предлагает, важно что!”]]
		},
		['episode'] = {
			[1] = [[“Хоу-хоу... Здравствуйте, дорогой друг… Мне нужна вещица одна, у вас, случайно, не найдется?”]],
			[2] = [[“Да, есть у меня проблема. Мануфактура из-за недостатка работников переживает не лучшие времена. Я не могу найти никого, кто хотел бы поработать на благо чудес в вашем мире.
Деток родители не отпускают, а сами родители идти не хотят. У них, как они говорят - и своих забот по горло, апокалипсис на дворе”.
]],
			[3] = [[“Что есть, то есть. Но, возможно, вещица, которую вы принесли, поможет. Это подарочек, но его должны подарить вы. Если сможете уговорить человека, к которому пойдете, работать у меня - это может спасти завод”.]],
			[4] = [[В печальных глазах Деда Монополиста промелькнула радость. 
“Хоу-хоу-хоу! Вот это по-нашему! Тогда пойдемте, я вас провожу”.
]],
			[5] = [[Мы добрались до одинокой фермы на краю деревни. Я смутно помню это место, но в прошлый раз состояние фермы было гораздо лучше. Дед пожелал мне удачи и ушел.]],
			[6] = [[Из двери показалось знакомое лицо: 
“Наконец-то ты! Я ждал этого момента! Ты унизил меня, ты заставил меня чувствовать себя слабым! Но теперь я возьму реванш, я долго готовился и теперь смогу противостоять тебе!” 
Фермер выхватил подарок из рук, быстро извлек его содержимое и поставил на стол. 
]],
			[7] = [[Фермер наполнил обе рюмки:
“Пей”. ]],
			[8] = [[“Ну и чего вы от меня хотите, бородатые?” ]],
			[9] = [[“Ах, это. Я слышал, Монополист предлагает плохие условия, поэтому к нему никто не идет”. 
Фермер снова наполнил обе рюмки.
]],
			[10] = [[“Старомодными методами грязного капитализма, говорят, дейй... действует. Поэтому с ним никто работать и не хочет”.]],
			[11] = [[“Чудеса? Да говорят, он вообще колдовать не умеет... Просто хочет, чтобы на него бесплатно работали”. 
Фермер снова наполнил обе рюмки.]],
			[12] = [[“Такие проныры.. такие про... ныры... нам тут не нужны!”
Фермер хлопнул стаканом о стол.]],
			[13] = [[“Каким? Хорошим? Ну… наверное, хотелось бы думать, что я хороший”.]],
			[14] = [[“Эх… Истину глаголишь, бородатый! Давай, за хорошие дела!”
Фермер смахнул скупую мужскую слезу и наполнил оба стакана.
]],
			[15] = [[“Всё… твоя взяла… завтра вых… выхожу на завод”.
С этими словами Фермер отбыл в мир грёз, а я в очередной раз оказался победителем.
]]
		}
	},
	['supply_quest'] = {
		['choice'] = {
			[3] = [[Потребовать полную стоимость]],
			[6] = [[Протянуть ящик]],
			[2] = [[Забрать неполную награду]],
			[5] = [[Забрать заказ себе и уйти]]
		},
		['episode'] = {
			[1] = [[Мужчина бегло проверил содержимое ящика.
"С тобой приятно иметь дело."]],
			[2] = [[Мужчина подозрительно на меня покосился, а потом долго и придирчиво рылся в ящике.
"Я не стану платить за это полную стоимость"]],
			[3] = [["Посмотрите, какой мелочный! Повезло тебе, что я сегодня добрый."]],
			[4] = [[Мужчина презрительно фыркнул.
"Оставь этот мусор себе и проваливай."]],
			[5] = [["Ну что, собрал все необходимое?"]]
		}
	},
	['gravedigger'] = {
		['episode'] = {
			[1] = [[Искать могильщика не потребовалось. Жуткого вида мужик встретил меня у ворот кладбища. В его правой руке была лопата, а в левой - гнилая нога. Он посмотрел на меня, ухмыльнулся, бросил ногу в кузов стоящей рядом телеги, казалось уже наполненной другими частями тел, закинул лопату на плечо и убежал в глубь кладбища. Нужно с ним разобраться!]],
			[2] = [[Говорить могильщик так и не захотел. В его грязном плаще я нашел странную записку. Её содержание походило на заказ, на части тел: руки, ноги, головы. В конце стояла подпись - "Игорь". Нужно показать записку бармену, ему лучше знать что с этим делать.]]
		}
	},
	['order_delivery_quest'] = {
		['choice'] = {
			[1] = [[Забрать груз и уйти]],
			[3] = [[Отказаться платить и уйти]],
			[4] = [["Вот деньги. Хватит?"]]
		},
		['episode'] = {
			[1] = [[Я нашел кладовщика, и он без лишних слов указал мне на груз.]],
			[2] = [[Я нашел кладовщика, который стоял с недовольным видом. Он указал на груз и спросил:
"Ты же не думаешь, что мы отдадим все эти вещи бесплатно?"]]
		}
	},
	['newyearEvent_energy_medium'] = {
		['choice'] = {
			[1] = [[“О каких конкурентах речь? Откуда они тут”.]],
			[2] = [[“Готов”.]],
			[3] = [[“Они плохие ребята... Но ты уверен, что проблемы с заводом из-за них?”]],
			[4] = [[Пойти за Дедом]],
			[5] = [[Сломать всё кувалдой]],
			[6] = [[Убежать через портал]],
			[7] = [[Заминировать помещение]],
			[8] = [[Сложить игрушки в мешок]],
			[9] = [[“А воровать - разве не плохо?”]],
			[10] = [[Найти другой выход]]
		},
		['episode'] = {
			[1] = [[“Хэли-хоу, мой дорогой друг! Наш завод постоянно одолевают разнообразные проблемы. И наконец-то я понял, в чем дело - проклятые конкуренты мешают нам нормально функционировать! Сможете помочь мне устроить небольшой саботаж на их предприятии?”]],
			[2] = [[“Отмороженные. Наша мануфактура в качестве рекламы использует Новый Год и чудеса, а они выступают против этого. Значит, они наши прямые конкуренты и мы должны с ними разобраться. Готовы восстановить справедливость?”]],
			[3] = [[“Еще как уверен! Конкуренция - это наивысшее благо. На атлантах держится наша цивилизация. И как мы узнаем, кто является атлантом, а кто выскочкой, если не будем конкурировать друг с другом изо всех сил? Либо они победят и докажут, что правы, либо мы! Ну что, вы готовы?”]],
			[4] = [[Нам пришлось пройти около нескольких километров, прежде чем мы оказались рядом с большой ледяной глыбой. Дед шепотом произнес: 
“Теперь идите за мной. Ах, и вот вам портальный свиток. Если вдруг поймете, что не справляетесь, прочтите его, и он вытащит вас отсюда”.]],
			[5] = [[В глыбе оказалось множество лазов, через один из них мы проникли внутрь. Судя по всему, мы попали в гаражное помещение с множеством транспорта.  
“Берите кувалду и ломайте тут всё!”]],
			[6] = [[Мы покончили с поломкой транспорта и продолжили исследовать глыбу. Следующим на очереди оказалось помещение, в котором хранилось топливо.
“Отлично, это место мы можем заминировать! Хватайте пиротехнику”.
Дед бросил мне коробку с фейерверками.]],
			[7] = [[Закончив с минированием, мы отправились дальше и наткнулись на помещение с новогодними принадлежностями.
“Ох, какой подарок, не мы зря сюда пришли! Срочно складывайте всё в мешки”.
С этими словами Дед достал два красных мешка.]],
			[8] = [[“Не волнуйтесь, мой дорогой друг, я много лет дарю добро и чудеса людям. Мне отлично известно, что хорошо, а что плохо. Хватайте мешок и складывайте игрушки”.]],
			[9] = [[Мы закончили со сбором игрушек, взвалили мешки на спину  и отправились к выходу. Однако на пути у нас оказалась шайка отмороженных. Укрывшись за углом, Монополист прошептал: 
“Можем найти другой выход, но мешки тяжелые - это будет сложно. Или разберемся с этой шайкой и пройдем напрямую?”]],
			[10] = [[Когда мы отошли на безопасное расстояние от ледяной глыбы, Монополист достал детонатор и нажал на него. Прозвучал глухой хлопок. 
“Вот и всё, мы отлично поработали и сделали хорошее дело! Побеждая конкурентов, мы заставим мануфактуру процветать!”]],
			[11] = [[Я достал свиток и начал его читать. Дед, увидев, что я делаю, резво начал делать то же самое. Дочитав, я увидел яркую голубую вспышку и через секунду оказался на пустыре. ]]
		}
	},
	['forest_feeder'] = {
		['choice'] = {
			[1] = [[Наполнить кормушку]]
		},
		['episode'] = {
			[1] = [[На дереве висит украшенная деревянная кормушка, похожая на маленький терем. Несколько белок и птиц сидят рядом и любопытно смотрят на меня в ожидании еды.]]
		}
	},
	['lair2'] = {
		['episode'] = {
			[1] = [[Едва я зашёл, как тяжёлый запах масел и других ингредиентов ударил в нос. Внутри царил сумрак. Неожиданно то, что я принял за статую, сделало резкий выпад. Только чудом я смог увернуться. Вот и чумной доктор.]]
		}
	},
	['embacity_reservoir_empty'] = {
		['episode'] = {
			[1] = [[Передо мной насосная станция, трубы от нее идут к большой цистерне и под землю. Сейчас цистерна пуста. Такие же трубы можно увидеть в центре города, у биолаборатории.]],
			[2] = [[Передо мной насосная станция, трубы от нее идут к большой цистерне и под землю. Рядом с рычагом включения насоса - панель с кнопками, на них нарисованы цифры. Видимо, нужен код доступа.
У меня его нет, так что я нажал случайное сочетание кнопок и переключил рычаг. Прозвучал громкий неприятный сигнал, и рычаг отщелкнулся в прежнее, выключенное положение.]]
		}
	},
	['frozen'] = {
		['episode'] = {
			[1] = [[Пока разбойники грузили огромные глыбы в сани, я смог подобраться поближе. Через мутный лед проступали силуэты заключенных внутри людей. Их нужно немедленно освободить.]]
		}
	},
	['boatman_camp_chat'] = {
		['choice'] = {
			[1] = [["Нет. Я хочу узнать, что случилось: что за эпидемия, кто начал эту войну..."]],
			[2] = [["Где находится этот институт?"]],
			[3] = [[“Убедил. До встречи”.]]
		},
		['episode'] = {
			[1] = [[Лодочник варил уху в чане. Увидев меня, он кивнул:
"Добрался-таки. Нашел, что искал в Беломорске?"]],
			[2] = [["Супчик будешь?" - улыбнулся Лодочник. - "Ты б не суетился так сильно.
Слыхал я об одном научном институте, в котором, возможно, над вирусом этим работали, но там опасно: радиация, мутанты... люди. Не нужно тебе сейчас туда лезть".]],
			[3] = [[“Вот неугомонный, говорю же, там очень опасно, ты еще не готов!
Давай так, освойся тут немного, надо тебе навыков сначала поднабраться.

Помоги местным, возьми пару заданий в баре. Поторгуй, с мастером поболтай.
А как будешь готов, приходи, я тебе все расскажу”.]]
		}
	},
	['santa_wizard'] = {
		['choice'] = {
			[1] = [["Атакуем его - и потерям свое волшебство".]],
			[2] = [["Ты уверен?"]],
			[3] = [["Резерв от перегрузки?"]]
		},
		['episode'] = {
			[1] = [["Что тут у вас случилось? Без меня не могли справиться что ли?"]],
			[2] = [["Это оружие - тупой волшебный пылесос! Чем больше я про него узнаю, тем меньше понимаю, что делать".]],
			[3] = [["Верно. Но верно также то, что враг ждет прямой атаки меньше всего. Если мы все разом ударим, то это супероружие не справится с поглощенной мощью и просто взорвется".]],
			[4] = [["Конечно, он уверен! Это же чертов маг!
Вот что еще есть, чумба, для твоего спокойствия. Я узнал, что у Психоза есть какие-то энергосбросы. Теперь понимаю, что это такое".]],
			[5] = [["Именно! Если мы сперва уничтожим их, то оружие точно не выдержит прямой атаки. Хорошо хоть иногда иметь дело с кем-то адекватным, кроме себя. Кибер, веди к энергосбросам".]]
		}
	},
	['stash_polar_fox'] = {
		['episode'] = {
			[1] = [[Песец вывел меня на бандитский лагерь.]],
			[2] = [[Песец привел меня к тайнику.]]
		}
	},
	['newyearEvent_fight_hard'] = {
		['choice'] = {
			[1] = [[Использовать ключ]],
			[2] = [[Исследовать крепость (12 часов)]],
			[3] = [[Спуститься]],
			[4] = [[Разработать план (8 часов)]],
			[5] = [[Заложить дрова]],
			[6] = [[Заложить взрывчатку]],
			[7] = [[Поджечь древесину]],
			[8] = [[Забрать припасы и уйти]]
		},
		['episode'] = {
			[1] = [[На просторах заснеженных пустошей расположилась внушительных размеров крепость отморозков. На ее вратах висит огромный ледяной замок. Судя по всему, обитателей крепости сейчас нет дома.

Надо бы уничтожить это место, чтобы в следующем году отмороженные не вернулись. Однако попасть внутрь просто так не получиться, нужен ключ.]],
			[2] = [[С протяжным гулом ворота открылись, и крепость встретила меня ледяной тишиной. Теперь нужно исследовать крепость, чтобы понять, как лучше ее уничтожить.]],
			[3] = [[Исследовав каждый закуток крепости, я нашел неприметную дверь. За ней обнаружилась длинная лестница, ведущая под землю.]],
			[4] = [[На подземном этаже я все-таки наткнулся на обитателей крепости. Видимо, они охраняют что-то ценное.]],
			[5] = [[Уничтожив охрану, я исследовал помещение и нашел еще одну потайную дверь. На ней нет замочных скважин, и она намертво закрыта.

Видимо, единственная возможность ее открыть - большой бум. Взорвать дверь и вместе с ней крепость, хорошая идея. Однако нужен план.]],
			[6] = [[Это крепость изо льда, лучший способ ее уничтожить - устроить пожар. Я набью верхние этажи дровами, а в подземный - заложу взрывчатку.]],
			[7] = [[За стенами крепости послышался шум двигателей. Видимо, кто-то узнал, что я вломился сюда. Придется драться. ]],
			[8] = [[Наконец все готово к подрыву. Осталось поджечь древесину. ]],
			[9] = [[Сухая древесина отлично разгорелась. Огонь быстро достиг взрывчатки, и крепость взлетела на воздух.

Спустя некоторое время пожар утих, и я смог спуститься к потайному входу. Как я и ожидал, дверь оказалась сметена, и мне открылся путь к складу отморозков.]]
		}
	},
	['embacity_biolab_2'] = {
		['episode'] = {
			[1] = [[Уцелевшие лампы тускло освещают купол. В его центре я увидел мощную дверь. Она запечатана, и обычными средствами тут не пробиться.]]
		}
	},
	['madhouse_kandalaksha'] = {
		['choice'] = {
			[1] = [[Отдать серу и селитру]],
			[2] = [["Жди здесь, я скоро вернусь".]],
			[3] = [[Начать атаку]],
			[4] = [["Хорошо, скоро буду".]]
		},
		['episode'] = {
			[1] = [[Изнутри дома слышны вопли, похоже, это безумцы. Их там слишком много. Лезть туда - самоубийство...]],
			[2] = [[Безумцы обосновались в полуразваленном бараке.
Неподалёку от него я нашел Лодочника, ждавшего меня в укрытии с парой дробовиков.]],
			[3] = [[Закончив сборку патронов, Лодочник бойко добавил:
"Короче, заваливаемся внутрь и валим этих гадов”.]],
			[4] = [[Лодочник собрал остатки украденного радиооборудования и направился к выходу.
"Советую тут все обыскать, мало ли - найдешь что-то полезное. Я буду ждать тебя у лодки".]]
		}
	},
	['embacity_biolab_0'] = {
		['choice'] = {
			[1] = [[Войти в дверь]],
			[2] = [[Ввести код]]
		},
		['episode'] = {
			[1] = [[Первое, что бросилось в глаза, когда я вошел в лабораторию - красная мигающая лампочка над дверью в дальней стене помещения. Эта дверь оказалась очень массивной, с автоматическим управлением. Сейчас она приоткрыта.]],
			[2] = [[За дверью оказалась лестница. Она привела меня в просторный зал, выглядящий абсолютно заброшенным. Я обошел помещение и нашел неприметную дверь с кодовым замком.]],
			[3] = [[Из открывшегося отсека ударил затхлый запах. Я пригляделся и увидел контейнер, а над ним - табличку “Аварийный самописец”. Вот и черный ящик, который я искал.]]
		}
	},
	['new_year_search_medium'] = {
		['episode'] = {
			[1] = [["Бросай ерунду, который ты сейчас занят, дело есть.
Принеси мне кое-какой хлам. Заколдую - и будет мощнейший артефакт на продажу".]],
			[2] = [["Так, теперь принеси еще барахла. Сделаю из них инсталляцию на витрине - и любая деревенщина будет писать кипятком от такой реликвии.
Чего так смотришь? Пожилая жизнь - не сахар, и дома мне приходится подрабатывать в волшебной лавке".]],
			[3] = [["Наконец-то, я быстрее прибавки к пенсии дождусь, чем тебя. Ладно, открою тебе в награду колдовской секрет.
Любое барахло можно продать как артефакт, если на ценнике приписать слово "проклятый". Проклятая кость, ягода или монета".]]
		}
	},
	['fire_event'] = {
		['choice'] = {
			[1] = [[Спасать вещи]],
			[2] = [[Попытаться потушить]],
			[3] = [[Бежать]]
		},
		['episode'] = {
			[1] = [[Из-за моей небрежности, костер который я развел внутри здания вызвал настоящий пожар. Скоро все здесь будет охвачено огнем!]],
			[2] = [[Не раздумывая ни секунды, я бросился спасать оставленные вещи. Мне удалось вынести их до того, как здания охватило пламя, хотя я получил несколько ожогов.]],
			[3] = [[Ценой пары ожогов и практически всей воды что у меня была, начинавшийся пожар удалось потушить.]]
		}
	},
	['halloween_fight_easy'] = {
		['episode'] = {
			[1] = [[Жутковатые вопли потусторонних тварей, скитающихся по округе, слышны за много километров. Они наверняка представляют угрозу окружающим, за их уничтожение меня точно отблагодарят.]],
			[2] = [[Я вплотную приблизился к группе тварей, теперь можно атаковать. ]]
		}
	},
	['new_year_boss_4_2'] = {
		['choice'] = {
			[1] = [[Отдать воду]]
		},
		['episode'] = {
			[1] = [["Ыыаа, аыгыы..."
Пещерный Дед сочувственно похлопывает Кибер-Деда по спине, пока тот наклоняется над мусоркой.]],
			[2] = [["Уфф, спасибо, чумба. Так, что тут происходит?"]],
			[3] = [["А, ты про это. Чертовы корпы отбирают подарки у простых людей! Короче, я влез в деки пары мерков, пока они отрывались. Погнали, надо хакнуть их лед".]],
			[4] = [["Чумба, почему умотался я, а тупишь - ты?! Вы хотели узнать про супероружие? Я знаю, где они хранят информацию. Двигаем туда".]]
		}
	},
	['help_hunter5'] = {
		['episode'] = {
			[1] = [[Вампир готов был вцепиться в шею охотника, когда я криком отвлёк его. Заметив новую угрозу, монстр отпустил свою жертву и бросился прямо на меня.]]
		}
	},
	['halloween_reaper'] = {
		['choice'] = {
			[1] = [["И причем тут я?"]],
			[2] = [["Что ты хочешь за контракты?"]],
			[3] = [["А где взять монеты?"]],
			[4] = [["Понял".]],
			[5] = [["Нет".]],
			[6] = [[Забрать лист и уйти]],
			[7] = [["Говорящий осел? Серьезно?"]]
		},
		['episode'] = {
			[1] = [["Здорово, смертный! Да не бойся, я не за тобой. К вам попали злые души, которые мне надо забрать".]],
			[2] = [["Я предлагаю тебе свои контракты на этих злодеев. В бою с каждым из них можно добыть ценный артефакт".]],
			[3] = [["Жнецу положено платить монетами. Вот первый контракт – прочтешь, если умеешь".]],
			[4] = [["Кроме разных негодяев к вам попала и мелочь всех мастей. Они и заплатят тебе за выполнение поручений".]],
			[5] = [["Знаешь, почему Чумного Доктора назвали Чумным? Не хочу вмешиваться, но советую нарядиться в свою новую демоническую броню, когда соберешься к нему в гости".]],
			[6] = [["Эй, смертный, слышал шутку? Один человек так сильно привязался к люстре, что умер".]],
			[7] = [["Знаешь, почему шутки про утопленников не особо смешные? Они лежат на поверхности!"]],
			[8] = [["Этот Игорь – скользкий тип, сложно будет его поймать. Так что я тебе помогу. Слышал что-нибудь о Книге Смерти?"]],
			[9] = [["Там записано, кто, когда и где умрет. Вот список тех, кто умрет неподалеку от последнего места преступления монстра Франкенштейна".

(вырывает и отдает лист из книги)]],
			[10] = [["Чего так смотришь? Нормальный контракт..."]],
			[11] = [["Ничего, смертный, и не такие твари бывают. Решай сам, но за него такая награда! Вообще... Умереть – не встать! Всё, проваливай, у меня дела".]]
		}
	},
	['newyearEvent_commander_hard'] = {
		['choice'] = {
			[1] = [[“А что за турнир?”]],
			[2] = [[Ознакомиться с правилами]],
			[3] = [[“...”]],
			[4] = [[Аплодировать]],
			[5] = [[Выйти на арену]],
			[6] = [[Отдохнуть]]
		},
		['episode'] = {
			[1] = [[“Чумба! Я уж думал, ты не придешь! Турнир начнется с минуты на минуту, срочно записывайся в участники! Тебе нужно поднимать свою репутацию крутого Деда Мороза”.]],
			[2] = [[“Ну, в общем, правила такие: все используют заранее регламентированное снаряжение, так что вывезти на кибердеках не получится. А еще вот ознакомься с перечнем запрещенных приемчиков… И никаких питомцев!”]],
			[3] = [[“Так, мне пора бежать к микрофону, а ты пока жди у входа в купол”.]],
			[4] = [[Людей вокруг купола становится всё больше, некоторые лезут прямо на него. Через какое-то время на сцене рядом с куполом появился Кибер-Дед: 
“Ну что, чумбы! Это турнир "Во имя крутости!" Рад вас приветствовать!” ]],
			[5] = [[“Наши сегодняшние участники: жадный и ужасный корпорат - Монополист! Гость из каменного века - Пещерный Дед! Великий культиватор магии - Колдун! Омерзительная банда отморозков!
Холодная, как мое сердце - банда снеговиков! Таинственный Йети! Анархичный Эльф-рецидивист! Иии единственный и неповторимый, ваш родной - Дед Мороз!!!”]],
			[6] = [[“И в открывающей битве четвертьфинала встретятся: Эльф-рецидивист и неподражаемый Дед Мороз!”]],
			[7] = [[“И в открывающей битве четвертьфинала встретятся: Йети и неподражаемый Дед Мороз!”]],
			[8] = [[“И в открывающей битве четвертьфинала встретятся: банда снеговиков и неподражаемый Дед Мороз!”]],
			[9] = [[“И в открывающей битве четвертьфинала встретятся: банда отморозков и неподражаемый Дед Мороз!”]],
			[10] = [[Толпа ликует, а Кибер-Дед снова ожил: 
“Какая была битва! Пожелаем хорошей дороги домой проигравшему и поприветствуем Деда Мороза, прошедшего в полуфинал!”]],
			[11] = [[Пока я отдыхал, прошло несколько боев. После них последовал небольшой перерыв и, наконец, все снова собрались. 

“Рад вас приветствовать на полуфинале! Нас покинули: Эльф-рецидивист, банда снеговиков, Йети и банда отморозков”. ]],
			[12] = [[“И в открывающем бою полуфинала сразится всеми любимый Дед Мороз и любимый лишь некоторыми Дед Монополист! Посмотрим, кто сможет пройти дальше”.]],
			[13] = [[“И в открывающем бою полуфинала сразится всеми любимый Дед Мороз и обаятельный Пещерный Дед! Посмотрим, кто сможет пройти дальше”.]],
			[14] = [[“Битва получилась жестокой - всё, как мы любим! А теперь дадим отдохнуть нашему любимчику и посмотрим на следующий бой!”]],
			[15] = [[“И, наконец, мы возвращаемся! На очереди у нас не простое событие, это гранд-финал, где встретятся лучшие из лучших!
Единственный, неповторимый, крутой, любимый вами Дед Мороз сразиться против великого и мудрого - Колдуна! Это будет битва века, не будем же медлить и начнем!”]],
			[16] = [[“И, наконец, мы возвращаемся! На очереди у нас не простое событие, это гранд-финал, где встретятся лучшие из лучших!
Единственный, неповторимый, крутой, любимый вами Дед Мороз сразиться против веселого и каменного - Пещерного Деда! Это будет битва века, не будем же медлить и начнем!”]],
			[17] = [[“И, наконец, мы возвращаемся! На очереди у нас не простое событие, это гранд-финал, где встретятся лучшие из лучших!
Единственный, неповторимый, крутой, любимый вами Дед Мороз сразиться против... Так... Кажется, тут ошибка... Нет?.. Сразится против Монополиста. Я уверен, это будет легчайшая для величайшего”.]],
			[18] = [[“Ты реально крут, чумба! Когда ко мне в ЦПУ будут заваливаться сомнения на счет твоей крутости, я всегда буду вспоминать этот момент.
Ты подарил людям радость и чуть больше веры в то, что у них будет крутой Дед Мороз”.]]
		}
	},
	['construction_team_mutants'] = {
		['episode'] = {
			[1] = [[Вот местность, которую бригадир отметил на карте. Искать логово не пришлось - мутанты первыми заметили меня и готовятся нападать.]]
		}
	},
	['forest_camp'] = {
		['choice'] = {
			[1] = [[Подойти ближе]],
			[2] = [[Надеть маскхалат и прокрасться к палаткам]],
			[3] = [[Забраться в левую палатку]],
			[4] = [[Обыскать лагерь]],
			[5] = [[Забраться в центральную палатку]],
			[6] = [[Забрать что получится и уйти]],
			[7] = [[Забраться в правую палатку]],
			[8] = [[Перерезать бандиту глотку]],
			[9] = [[Забрать все и уйти]]
		},
		['episode'] = {
			[1] = [[Идя по лесу, я почувствовал запах дыма.
Вскоре я обнаружил источник дыма. Небольшой лагерь бандитов с костром и палатками. Один из них охраняет периметр, так что подходить ближе опасно.]],
			[2] = [[Как только часовой заметил меня, он поднял свою винтовку и выстрелил в меня! Пуля попала в грудь, но я еще жив. Придется сражаться.]],
			[3] = [[Мне удалось замаскироваться среди лесной зелени и подобраться к палаткам. Я могу разрезать ножом стенку и забраться в одну из них.]],
			[4] = [[Разрезав палатку, я обнаружил внутри весьма удивленного бандита, который держал направленный на меня пистолет. Похоже, боя не избежать.]],
			[5] = [[Теперь, когда все бандиты мертвы, я могу спокойно обыскать их лагерь.]],
			[6] = [[Внутри оказался ужасный беспорядок, надеюсь удастся найти здесь что-то полезное.]],
			[7] = [[Внутри палатки оказался храпящий бандит. Судя по пустой бутылке рядом, проснется он не скоро.]],
			[8] = [[Одним движением жизнь бандита была окончена, он даже не успел придти в себя. Теперь я могу забрать все его вещи.]]
		}
	},
	['witch_delivery'] = {
		['choice'] = {
			[1] = [[Отдать ингредиенты]]
		},
		['episode'] = {
			[1] = [[Когда я пришёл, меня встретила женщина средних лет, совсем не похожая на ведьму: "Ну, что принёс? Что у тебя в ящике? Давай, выкладывай на стол, не стесняйся".]],
			[2] = [[Узнав, что я из Верхнего мира, ведьма усадила меня за стол и, накормив, расспрашивала про то, что происходит за порталом. После выдала мне зелья для таверны и продолжила заниматься своими делами, а мне пора возвращаться.]]
		}
	},
	['secret_documents'] = {
		['choice'] = {
			[1] = [["Я тоже".]],
			[2] = [[Обыскать лабораторию]],
			[3] = [[Вскрыть инструментом]],
			[4] = [[Вернуться на базу "Прогресса"]],
			[5] = [[Установить взрывчатку]],
			[6] = [[Выманить насекомых на поверхность]]
		},
		['episode'] = {
			[1] = [[Я обнаружил группу людей у входа в здание. Их старший выслушал меня и покачал головой:
"Ты пойми, мы сюда не погулять пришли, а собрать редкую информацию по заказу от важных шишек".]],
			[2] = [["И что делать будем? Мы сюда первые пришли. Заплатишь нам столько же - уступим тебе эти развалины. А нет - так мы и по-плохому объяснить можем".]],
			[3] = [[Путь свободен, теперь можно обыскать лабораторию.]],
			[4] = [[Лаборатория занимала совсем небольшую часть здания. Наверное, ее использовали как хранилище архивных документов. 
Исследуя очередной ее закуток, я услышал голоса людей.]],
			[5] = [[Эти люди не были настроены разговаривать. В лаборатории устраивать перестрелку неудобно, поэтому я выбежал наружу. 
Мародеры следуют за мной.]],
			[6] = [[Эти люди не были настроены разговаривать. Я выбежал наружу, чтобы напомнить старшему о нашем уговоре, но там уже никого не оказалось.
Люди из лаборатории уже выходят за мной.]],
			[7] = [[Путь расчищен. Я продолжил обыск лаборатории и в одном из помещений наконец нашел сейф с маркировкой Э.М.Б.А.]],
			[8] = [[Секретные документы у меня, нужно доставить их на базу "Прогресса" и помочь Биологу с исследованием.]],
			[9] = [[Я прибыл на координаты здания, которые мне дали архивисты. Дверь оказалась намертво задраенной. Видимо, без взрывчатки тут не обойтись.]],
			[10] = [[Лаборатория занимала совсем небольшую часть здания. Наверное, ее использовали как хранилище архивных документов.
Исследуя очередной ее закуток, я наткнулся на логово насекомых.]],
			[11] = [[Я выманил насекомых на поверхность, но покидать свое логово они не захотели и постепенно начали заползать обратно.]]
		}
	},
	['halloween_search_medium_2'] = {
		['choice'] = {
			[1] = [["Еще нет". (Уйти)]],
			[2] = [["Ну уж нет, давай награду, или я тебя!.."]],
			[3] = [[Выпить отвар]]
		},
		['episode'] = {
			[1] = [["Ну что, нашел травку?"]],
			[2] = [["Так-с, берем это, это, варим с тем. Колдуй, баба, колдуй, дед, трое сбоку — ваших нет! Ага, вроде готово. Пробуй, внучок".]],
			[3] = [["А не найдешь ты, дружочек, награду без меня. Припрятана она. Так что давай скорее пей отвар".]]
		}
	},
	['snowmen'] = {
		['episode'] = {
			[1] = [[Группа снеговиков насмехалась над каким то бедолагой, закидывая его снежками. Пора прекратить их веселье.]]
		}
	},
	['frankenstein2020'] = {
		['episode'] = {
			[1] = [[Ничего подобного я раньше не видел, монстр был ужасен. Собранный из человеческих тел и оживлённый электричеством, он стоял передо мной и смотрел немигающими глазами. Мы оба знали, зачем я пришёл. В этот момент электрод справа от меня выстрелил разрядом, а я взял огромную фигуру в прицел.]],
			[2] = [[Когда монстр пал, Игорь вскричал. Он бросил на меня безумный взгляд, после чего схватил со стола огромный фолиант, выпрыгнул в окно и исчез.]]
		}
	},
	['halloween_boss_2022_4'] = {
		['choice'] = {
			[1] = [["Есть какие-то зацепки?"]]
		},
		['episode'] = {
			[1] = [[Фермер встретил меня у пустого амбара:
"Всё пропало, остался без урожая! А ведь я в прошлом году получил приз на ярмарке – за самую большую тыкву!"]],
			[2] = [["Здесь – ничего. Можешь еще осмотреть мельницу и хлев. Какой позор! Праздник, а у меня – ни одной тыквы..."]]
		}
	},
	['gift_delivery'] = {
		['choice'] = {
			[1] = [[Положить подарок]]
		},
		['episode'] = {
			[1] = [[Маленький лагерь: шалаш из еловых веток присыпан снежком, горит костер, в котелке закипает вода. Человек, видимо, отошел совсем недавно. Он, должно быть, сильно удивится, когда вернется и обнаружит здесь подарок.]],
			[2] = [[Придя на место, я не обнаружил ничего примечательного и размышлял где бы оставить подарок. Как вдруг за спиной послышался звук ружейного затвора и хриплый голос незнакомца: "Положи коробку на землю и уходи, не оборачиваясь".]],
			[3] = [[К своему удивлению я обнаружил новогоднюю ёлочку, маленькую, с импровизированными украшениями. Человек был здесь же, спал, укутавшись в несколько одеял. Пожалуй стоит оставить подарок под ёлкой и уйти.]]
		}
	},
	['handcar'] = {
		['choice'] = {
			[1] = [[Продолжить путь]],
			[2] = [[Набрать ягод с кустов]],
			[3] = [[Поискать полезные травы]],
			[4] = [[Надо ехать дальше]],
			[5] = [[Остановиться и разбить лагерь]],
			[6] = [[Ехать дальше сквозь туман]],
			[7] = [[Спать]],
			[8] = [[Пора ехать дальше]],
			[9] = [[Вглядеться в туман]],
			[10] = [[Что за...]],
			[11] = [[Попробовать ускориться]],
			[12] = [[Выстрелить в ежа из пистолета]],
			[13] = [[Спрыгнуть с дрезины]],
			[14] = [[Я умер и Пустошь поглотила меня...]],
			[15] = [[Нечего рассиживаться, пора ехать дальше]],
			[16] = [[Осмотреть станцию]],
			[17] = [[Лезть через окно]],
			[18] = [[Вскрыть дверь топором]],
			[19] = [[Продолжить обыск]],
			[20] = [[Продолжить путь]],
			[21] = [[Отпугнуть факелом]],
			[22] = [[Выстрелить из пистолета]],
			[23] = [[Бросить в нее бутылку]],
			[24] = [[Внимательно осмотреть состав]],
			[25] = [[Обыскать головной вагон]],
			[26] = [[Проверить товарные вагоны]],
			[27] = [[Посмотреть в пассажирских вагонах]],
			[28] = [[Проверить другие вагоны]],
			[29] = [[Искать другие останки]],
			[30] = [[Быстрее к дрезине!]],
			[31] = [[Осмотреть тело]],
			[32] = [[Развернуть газету]],
			[33] = [[Заглянуть в сумку]],
			[34] = [[Снять противогаз с лица]],
			[35] = [[Осмотреть прибор]],
			[36] = [[Включить дозиметр]],
			[37] = [[Стащить труп с путей]],
			[38] = [[Похоронить тело]],
			[39] = [[Не трогать его больше]],
			[40] = [[Следующая остановка - Мурманск!]],
			[41] = [[Нужно будет проверить]],
			[42] = [[Идти в сторону Мурманска]]
		},
		['episode'] = {
			[1] = [[Проехав на дрезине пару километров, я увидел, что у подножья насыпи течет ручей. Вокруг раскинулась поляна с густым разнотравьем, у самой воды виднелись кустики, усыпанные земляникой. Настоящее заповедное место.]],
			[2] = [[Я наелся земляники до отвала и даже собрал немного с собой в дорогу. Но за это время солнце почти полностью скрылось за горизонтом. Скоро совсем стемнеет.]],
			[3] = [[Осмотрев поляну, я набрал немного листьев подорожника. Но пока я возился с ними, небо совсем потемнело. Еще немного и наступит ночь.]],
			[4] = [[Наступила ночь. Земля скрылась за туманной дымкой, а через пару километров и весь окружающий мир утонул в тумане. Я устал, и меня клонило в сон.]],
			[5] = [[Я остановил дрезину. Не очень-то хочется заснуть и свалиться на рельсы прямо на ходу. Развел костер прямо у подножья насыпи и приготовился ко сну.]],
			[6] = [[Утром туман все еще стоял стеной вокруг моего маленького лагеря. Но зато я хорошенько отдохнул и с новыми силами продолжил свой путь.]],
			[7] = [[Я поехал дальше, несмотря на слипающиеся глаза. Вдруг позади послышалось нарастающее пыхтение, будто меня догонял паровоз. В тумане замелькали очертания чего-то огромного…]],
			[8] = [[Из тумана вынырнул еж, величиной с грузовик. Его глаза горели как два прожектора, а из раскрытой пасти валил пар. От оглушительного рева я чуть не упал с дрезины.]],
			[9] = [[Еж стремительно приближался. Лапами он сминал рельсы, как бумагу. Еще несколько секунд и мне конец.]],
			[10] = [[Я налег на рычаг, как сумасшедший, но вскоре почувствовал обжигающее дыхание ежа на своей спине. Это было мое последнее чувство, когда тьма заволокла все вокруг.]],
			[11] = [[Открываю глаза. Вокруг стена тумана. Тишину нарушает лишь мое тяжелое дыхание. Я повис на рычаге дрезины и, видимо, задремал. И какой только бред не привидится во сне!]],
			[12] = [[Я выстрелил пару раз в морду ежа, но гиганту было наплевать. Он раскрыл свою пасть еще шире и прыгнул вперед, пожирая меня вместе с куском дрезины.]],
			[13] = [[Я открыл глаза, лежа на дрезине. Видимо, сон сморил. Еще в этом бредовом кошмаре пистолет куда-то выкинул. Потратив время на поиски, я наконец нашел его чуть дальше на путях.]],
			[14] = [[Я отпрыгнул в сторону и кувырком скатился по насыпи. Еж одним ударом снес дрезину с путей. Последнее что я увидел — это груду металла, падающую на меня всем своим весом.]],
			[15] = [[Пришел в себя у подножья насыпи. Видимо, я задремал и свалился с дрезины вниз. Все тело в ушибах и синяках. Чуть себе шею не свернул из-за бредового сна.]],
			[16] = [[Через пару часов из тумана вынырнули очертания небольшой станции с развилкой путей. Стрелка ведет дрезину в тупик, а рычаг-переключатель намертво заржавел. Надо найти способ его сдвинуть.]],
			[17] = [[Бетонная платформа и обветшалое здание. На разбитых окнах висят остатки решеток, а на запертой двери видны глубокие царапины от когтей.]],
			[18] = [[Я старался быть аккуратным, но все-таки порезался о решетку и порвал штанину.]],
			[19] = [[Несколько ударов топором — и проблема с дверью была решена. Я внутри.]],
			[20] = [[Полупустая масленка нашлась практически сразу. Вернувшись к рычагу, я смазал механизм и переключил стрелку. Теперь можно ехать дальше... или задержаться и продолжить обыск.]],
			[21] = [[Обыскав все внутри, я нашел только моток веревки и спрятанную бутылку водки. Вернувшись к дрезине, я увидел, что вокруг неё бродит крупная рысь! Заметив меня, животное тут же приняло агрессивную позу и зашипело.]],
			[22] = [[Я закричал и махнул факелом прямо перед рысью. Кошка испугалась и за пару прыжков скрылась в тумане. Теперь можно убираться отсюда.]],
			[23] = [[Выхватив пистолет, я выстрелил в сторону рыси. Пуля высекла искру из дрезины. Кошка испугалась и за пару прыжков скрылась в тумане. Теперь можно убираться отсюда.]],
			[24] = [[С трудом найденная бутылка разбилась прямо перед рысью. Кошка испугалась и за пару прыжков скрылась в тумане. Теперь можно убираться отсюда.]],
			[25] = [[Туман отступил, а болота сменились лесом. Из чащи показалась еще одна узкоколейка, параллельная моим путям. Проехав дальше, я увидел поезд, сошедший с рельс.]],
			[26] = [[Головной вагон уткнулся в землю у подножья насыпи. Товарные вагоны позади него превратились в месиво из металла, а несколько пассажирских вагонов остались стоять на путях.]],
			[27] = [[В головном вагоне было пусто. Но в кабине машиниста я нашел небольшой сверток с горстью пистолетных патронов. Самого пистолета нигде рядом не было.]],
			[28] = [[В опрокинутых товарняках нет ничего полезного, кроме кучи металлолома.]],
			[29] = [[В пассажирских вагонах я нашел лишь несколько распотрошенных чемоданов, пачку бинтов и... множество кровавых следов. Где все люди?]],
			[30] = [[Когда я вылез из вагона, то заметил в траве скелет человека. Дикие звери хорошо поработали над теми, кто пережил крушение поезда.]],
			[31] = [[Дорожка из костей вела в лес. Вдруг из чащи раздался волчий вой. Черт, надо валить отсюда!]],
			[32] = [[К вою волка присоединилась остальная стая. Я рванул к дрезине и на всех парах поехал дальше, стараясь не оглядываться.]],
			[33] = [[До Мурманска оставалось совсем немного, когда я заметил что-то на путях впереди. Остановил дрезину. Подошел ближе. Передо мной лежал мертвец.]],
			[34] = [[Бурый от грязи бушлат, противогаз без фильтра и походная сумка на плече. В кармане бушлата я нашел свернутую в кулек газету.]],
			[35] = [["Обострение диалога с США...", "...Мурманский горисполком призывает быть бдительнее...". Ни слова о войне или болезни. Значит, в июле 1984-го катастрофы еще не было."]],
			[36] = [[Под противогазом я увидел истощенное мужское лицо, еще не тронутое разложением.]],
			[37] = [[В сумке лежало несколько бинтов, а под ними — небольшой прибор в кожаном чехле с лямкой.]],
			[38] = [[Он похож на странное радио, от которого отходит провод с короткой металлической трубкой на конце. В чехле я нашел книжку с инструкцией. Дозиметр-радиометр ДП-5В.]],
			[39] = [[Как только я щелкнул переключателем, дозиметр начал трещать. Я поводил трубкой-датчиком, и над мертвым телом треск резко усилился. Труп сильно фонит!]],
			[40] = [[Я стащил облученное тело к подножью насыпи. Теперь понятна вероятная причина смерти. Лучевая болезнь сожрала беднягу изнутри.]],
			[41] = [[Пускай я получу дозу радиации, но зато его тело не достанется диким зверям. Я натаскал камней и соорудил небольшой курган над ним.]],
			[42] = [[Уже уходя, я увидел, что из кармана на его сумке выглядывает небольшой листок. На нем был написан адрес дома в городе Кола. Что там? Выжившие? Или припасы?]],
			[43] = [[Чем дольше я нахожусь рядом с трупом, тем большую дозу облучения получаю. Лучше побыстрее вернуться на дрезину.]]
		}
	},
	['scientist_rescue_bar'] = {
		['episode'] = {
			[1] = [["Живы-здоровы? Отлично, ты, можно сказать, жизнь хорошему человеку спас. Вот тебе причитающееся".]],
			[2] = [["Живы-здоровы? Отлично, ты, можно сказать, жизнь хорошему человеку спас. А за дозиметр отдельное спасибо, редкая модель. Вот тебе еще сверху, так сказать, премиальные".]],
			[3] = [["Живы-здоровы? Отлично, ты, можно сказать, жизнь хорошему человеку спас. О твоих врачебных заслугах я уже слышал, вот тебе сверх положенного. Мы ценим заботу о наших людях".]]
		}
	},
	['new_year_boss_4_3'] = {
		['choice'] = {
			[1] = [[Взорвать дверь]],
			[2] = [[Подойти к двери]],
			[3] = [[Подойти к столу]],
			[4] = [[Подойти к стеллажам]],
			[5] = [[Съесть синий леденец]],
			[6] = [[Съесть красный леденец]],
			[7] = [[Заглянуть под стол]],
			[8] = [[Нажать кнопку 7A]],
			[9] = [[Нажать кнопку 55]],
			[10] = [[Нажать кнопку 1C]],
			[11] = [[Нажать кнопку E9]],
			[12] = [[Позвать Кибер-Деда]],
			[13] = [["Кибер-Дед, путь свободен".]],
			[14] = [["Что-то я не очень..."]],
			[15] = [[Зайти с проводом в комнату]],
			[16] = [[Подключить провод]],
			[17] = [[Поднять трубку]],
			[18] = [[Бежать за Кибер-Дедом]]
		},
		['episode'] = {
			[1] = [[Я добрался до места. Это сооружение изо льда. Дверь необыкновенно гладкая и прочная. Между ней и косяком даже нет зазора. Здесь не обойтись без взрывчатки.]],
			[2] = [[Не успел я даже прикрепить взрывпакет, как дверь распахнулась.
"Какой хакер заходит с парадного? Я давно уже взломал им задний проход и пробрался внутрь. Давай, у нас много работы".]],
			[3] = [["На тебе - дверь в аппаратную. Я пока подготовлю кое-что для главного взлома".]],
			[4] = [[Не считая ледяных стен, это обыкновенное помещение: немного мебели и еще одна дверь напротив входа.
Кибер-Дед подключил какую-то коробочку с кнопками к электрощитку в стене и возится с ней.]],
			[5] = [[Банда хранит здесь оружие! Неплохой улов.]],
			[6] = [[На стеллажах пусто.]],
			[7] = [[На столе валяются листки с какими-то безумными чертежами и вазочка. На дне вазочки лежит последняя пара леденцов: синий и красный.]],
			[8] = [[Под столом нацарапано:
"E9, 7A, 1C, 55"]],
			[9] = [[Рядом с дверью - панель с кнопками. Над ней надпись:
"Нажать в правильной последовательности".]],
			[10] = [["Ты еще не хакнул этот хлам? Глянь под стол - эти гонки нацарапали код прямо под столешницей".]],
			[11] = [[Раздался неприятный скрежет, кнопки отжались в исходное положение.]],
			[12] = [[Что-то в стене мелодично щелкнуло, но дверь еще не поддается.]],
			[13] = [[Замок двери щелкнул. Я сделал это!]],
			[14] = [["Отлично! Теперь бери вот этот провод, тяни его в следующую комнату, там подключишь к такому... металлическому ящику.
Еще там будет телефон, я позвоню на него, когда всё будет готово. Возьмешь трубку. Всё".]],
			[15] = [["Эй, чумба, я бы с тобой поболтал, но скоро сюда заявятся корпы и обнулят нас на раз-два. Действуй!"]],
			[16] = [[Комната оказалась маленькой и плохо освещенной. На столе тут и правда стоит металлическая коробка, а где-то в темноте на тумбочке - телефон.]],
			[17] = [[Раздался звонок телефона.]],
			[18] = [["Добро пожаловать в реальный мир!
Я скачал всю инфу, сматываемся. Ну же, чумба, не тормози! За мной!"]]
		}
	},
	['infected_shop'] = {
		['episode'] = {
			[1] = [[Судя по внешнему виду бывшего магазина, его приватизировали мутировавшие насекомые. Там наверняка осталось что-то стоящее, но лезть туда крайне опасно.]]
		}
	},
	['newyearEvent_commander_easy'] = {
		['choice'] = {
			[1] = [[“Приветствую!”]],
			[2] = [[“Хотел лагерь отморозков зачистить”.]],
			[3] = [[“Но это же отморозки”.]],
			[4] = [[“Понял, но позволь хотя бы тебя подстраховать”.]],
			[5] = [[Взять рацию]],
			[6] = [[“Медвед! Прием! Отходите оттуда, я сейчас буду!”]],
			[7] = [[“Бегите к выходу!”]],
			[8] = [[“Сворачивайте в гараж!”]],
			[9] = [[“Атакуйте первыми! Они этого не ожидают!”]]
		},
		['episode'] = {
			[1] = [[Дед Медвед вместе с парой выживших, стоял неподалеку от стоянки отмороженных.

“Я вам говорю - все мы пролетарии, между нами нет разницы, классовая борьба навязана капиталистами! А мы сможем договориться как цивилизованные, осознанные животные - по заветам Тюленина”. 
]],
			[2] = [[“Ох… как ты тут оказался?”
]],
			[3] = [[“Вы все тут ничего не понимаете! Нам не нужно никого зачищать, мы можем договариваться, равномерно и по-честному распределяя ресурсы”.]],
			[4] = [[“Отморозки, горячие южноамериканские пумы или азиатские панды, какая вообще разница? Я намерен идти на мирные переговоры”. 
]],
			[5] = [[“Хорошо, товарищ. Но я тебя знаю, поэтому с нами ты не пойдешь. Держи рацию, и если что - будем на связи”. 
]],
			[6] = [[Дед Медвед вместе с деревенскими выдвинулся к логову. Некоторое время в эфире стояло радиомолчание, однако вскоре рация зашипела:
“п-ш-ш... слышь кто это к на… п-ш-ш… мы пришли с миром… п-ш-ш… ого, смотри Снег, Дедок сам к нам приперся, Психозу отдадим или… п-ш-ш…” 
]],
			[7] = [[“п-ш-ш... уже отходим, ты не успеешь, лучше подскажи что делать... нам бежать к выходу или лучше в гараж сверну... п-ш-ш…”]],
			[8] = [[“п-ш-ш.. принял, Мороз, мы на связи, подсказывай нам... п-ш-ш…”]],
			[9] = [[Медвед показался через несколько минут после боя. И, казалось, он не потерял ни капли уверенности: 
“Мне предстоит еще много работы с вашим миром, все мы когда-то были людьми! За поддержку спасибо”.]]
		}
	},
	['embacity_biolab_4'] = {
		['episode'] = {
			[1] = [[В этом зале я заметил всего лишь одну фигуру. На таком расстоянии она выглядит совсем как человек, но есть в ее движениях что-то пугающе неестественное.
Фигура обходит зал, проверяя стоящие здесь автоклавы. Заметив меня, она приготовилась к атаке.]]
		}
	},
	['emba_fight_easy3'] = {
		['episode'] = {
			[1] = [[Я заметил биомутантов издалека. Ведут они себя как-то необычно.]],
			[2] = [[Вот в чем дело - биомутанты сцепились со стаей опасных хищников. Нашла коса на камень!
Это неплохие условия, чтобы в суматохе уничтожить и тех, и других.]]
		}
	},
	['search_killer1'] = {
		['episode'] = {
			[1] = [[Я нашёл тело недалеко от портала – нужно понять, куда двинулся убийца.]]
		}
	},
	['new_year_boss_5_2'] = {
		['choice'] = {
			[1] = [["Надеюсь, да. Куда дальше?"]],
			[2] = [["Все готовы?"]],
			[3] = [["Тогда поехали".]]
		},
		['episode'] = {
			[1] = [["Остался второй энергосброс. Тот же план действий, выбирай помощников. Но те, кто сражался в прошлый раз, пусть лучше отдохнут тут, на страже".]],
			[2] = [["Хо-хо-хо, отлично сработано! Теперь-то мы минимизировали риски?"]],
			[3] = [["Пора ввалить Психозу по его долбанному высасывателю энтропии!"]],
			[4] = [["Ыыгаау!"]]
		}
	},
	['construction_team_scout'] = {
		['episode'] = {
			[1] = [[Судя по следам на земле, это место звери облюбовали для водопоя. Самой по себе опасности в этом нету, но лишний раз сюда лучше не соваться.]],
			[2] = [[На земле чернеет след от взрыва, но прямо сейчас никаких следов присутствия людей не видно. Вряд ли теперь получится выяснить, кто и что тут взорвал.]],
			[3] = [[Чем ближе к месту, тем громче какой-то шум. Я осторожно иду на звук. Оказалось, рычат мощные двигатели. А вот и грузовики. Вокруг них стоят вооруженные люди. Еще несколько человек перетаскивают деревянные ящики из машин в стоящую рядом армейскую палатку.]]
		}
	},
	['halloween_energy_easy'] = {
		['choice'] = {
			[1] = [["Действительно, руки дырявые. Ладно, помогу".]],
			[2] = [["Времени нет". (Уйти)]],
			[3] = [[Приступить к работе]],
			[4] = [["Хорошо". (Пойти к Фермеру)]],
			[5] = [["Почему ты им вообще помогаешь?"]],
			[6] = [["Получилось вернуть командира?"]]
		},
		['episode'] = {
			[1] = [["Здравствуй, странник! Можешь помочь нам? Мы очень скучаем по нашему командиру, очень плохо без него, поэтому и хотим вырастить нового. Мы уже нашли семена и огород, но руки у нас дырявые для такого дела".]],
			[2] = [["Спасибо тебе большое! Для начала надо вскопать огород. Приступай, как будешь готов".]],
			[3] = [["Отлично! Теперь нужно посадить семена. Приступай, как будешь готов".]],
			[4] = [["Очень хорошо, осталось только удобрить посадки. Можешь забрать удобрение у Фермера? Он должен быть дома".]],
			[5] = [["Только пробку закрывай, для тыквоголовых это удобрение на вес золота. Я работал над ним день и ночь".]],
			[6] = [["Это бизнес, а бизнес превыше всего. Всё, забирай и иди работать".]],
			[7] = [["О, Солнцеликий Император, вернись к нам, прости нас за то, что подвели тебя. Мы нуждаемся в тебе, вернись — и мы будем верны тебе!"

Ритуал продолжался несколько минут, после чего тыквоголовые разбрелись с подавленным видом.
]],
			[8] = [["Нет, может, сделали что-то не так. Будем пытаться еще, но спасибо тебе большое за помощь".]],
			[9] = [["Для начала надо вскопать огород. Приступай, как будешь готов".]],
			[10] = [["Теперь нужно посадить семена. Приступай, как будешь готов".]],
			[11] = [["Всё почти готово, осталось только удобрить посадки".]]
		}
	},
	['rabbit_house'] = {
		['choice'] = {
			[1] = [[Использовать ключ]],
			[2] = [[Пойти в правую дверь]],
			[3] = [[Пойти в левую дверь]],
			[4] = [[Дернуть рычаг]],
			[5] = [[В бой]],
			[6] = [[Поднять гирю]],
			[7] = [[Поднять гирю еще раз]],
			[8] = [[Бросить гирю]],
			[9] = [[Поставить гирю]],
			[10] = [[Вернуться в прихожую]],
			[11] = [[Войти в центральную дверь]],
			[12] = [[Открыть коробку]],
			[13] = [[Положить что-нибудь в коробку]],
			[14] = [[Забрать и уйти]]
		},
		['episode'] = {
			[1] = [[Розовый домик посреди безжизненных пустошей выглядит по меньшей мере жутковато. Чего тут только не встретишь. Однако, возможно, это то, что мне нужно. И внутри я смогу найти краску и яйца.]],
			[2] = [[Я попробовал открыть дверь, но она не поддалась. Попытки ее выломать также не увенчались успехом. Видимо, нужен ключ.]],
			[3] = [[Внутри домик оказался гораздо просторнее, чем казался снаружи. В конце гигантской прихожей - три двери. Центральная закрыта на две огромных цепи.]],
			[4] = [[За левой дверью оказалась внушительная круглая арена. Неужели придется с кем-то сразиться? 

В центре арены я заметил большой рычаг.]],
			[5] = [[Стена в конце арены поднялась, оттуда послышался рык.]],
			[6] = [[Я вернулся в гигантскую прихожую. Одна из цепей на центральной двери исчезла.]],
			[7] = [[Помещение за правой дверью оказалось небольшим и аскетичным. На потолке висело шесть негорящих лампочек, а в центре комнаты стояла гиря.]],
			[8] = [[Вторая лампочка загорелась.]],
			[9] = [[Первая лампочка загорелась.]],
			[10] = [[Третья лампочка загорелась.]],
			[11] = [[Четвертая лампочка загорелась.]],
			[12] = [[Пятая лампочка загорелась.]],
			[13] = [[Шестая лампочка загорелась.]],
			[14] = [[Все лампочки загорелись, и я поставил гирю.]],
			[15] = [[После того как я бросил гирю, все лампочки потухли.]],
			[16] = [[Я вернулся в гигантскую прихожую. Все цепи с центральной двери исчезли.]],
			[17] = [[В центре комнаты стоял помост, на котором расположилась украшенная коробка.]],
			[18] = [[Коробка оказалась пустой. Я, как теперь уже знаток головоломок, предполагаю, что надо положить что-нибудь внутрь.]],
			[19] = [[Я закрыл коробку с моей поклажей внутри. Ну что же, проверим, получилось ли что-нибудь.]],
			[20] = [[Я открыл коробку и увидел в ней заветную краску.]]
		}
	},
	['pharmacy_freak'] = {
		['choice'] = {
			[1] = [[Обыскать человека]],
			[2] = [[Обыскать аптеку]],
			[3] = [[Выстрелить в тело]],
			[4] = [[Сбежать из аптеки]]
		},
		['episode'] = {
			[1] = [[Внутри аптеки все было перевернутов вверх дном, а на полу, в центре этого хаоса, неподвижно лежал человек. Рядом с ним лежало несколько пустых шприцов. Похоже, искать здесь уже нечего.]],
			[2] = [[Стоило мне прикоснуться к человеку, как он открыл глаза и укусил меня за руку! После чего вскочил на ноги и выхватил нож.]],
			[3] = [[Как я и предполагал здесь ничего не осталось, даже бинтов или активированного угля.]],
			[4] = [[На выходе из аптеки, я заметил что тело человека исчезло. Не успел я удивиться этому факту, как пропавший набросился на меня сзади и ударил ножом!]],
			[5] = [[Решив не рисковать я сделал контрольный выстрел в голову лежащего. Судя по тому как дернулось тело, он был еще жив.]]
		}
	},
	['easter_rabbit'] = {
		['choice'] = {
			[1] = [["Ты кто вообще такой?"]],
			[2] = [["Ну и что тебе от меня надо, розовый кролик?"]],
			[3] = [["Ты серьезно?"]],
			[4] = [["И зачем тебе крашеные яйца?"]],
			[5] = [["Серьезно?"]],
			[6] = [["И что мне с этого?"]],
			[7] = [["Зачем он мне?"]],
			[8] = [["Уже лучше".]],
			[9] = [["Ладно. А где яйца и краску найти?"]],
			[10] = [["А яйца?"]],
			[11] = [["Понял".]],
			[12] = [["И какие условия?"]],
			[13] = [["Хорошо". (Уйти)]],
			[14] = [["Хочу передать корзинки".]],
			[15] = [["Есть пара вопросов".]],
			[16] = [["Просто мимо шел". (Уйти)]],
			[17] = [[Передать корзинки]],
			[18] = [["Пока всё".]],
			[19] = [["Не получается найти яйца".]],
			[20] = [["Напомни, где найти краску".]],
			[21] = [["Расскажи о себе".]],
			[22] = [["Больше вопросов нет".]],
			[23] = [["Хочу еще кое-что спросить".]],
			[24] = [["А откуда краска в норах? И что вообще за норы?"]],
			[25] = [["Может, все-таки раскроешь карты? Кто ты?"]],
			[26] = [["Может, просто так отдашь?"]]
		},
		['episode'] = {
			[1] = [["Привет, паренек, мне нужна твоя помощь, срочно подойди!"]],
			[2] = [["Что значит "кто такой", глаза протри! Розовый кролик собственной персоной".]],
			[3] = [["Вообще с соображалкой туго, да? Что может быть нужно розовому кролику? Крашеные яйца, конечно".]],
			[4] = [["Куда уж серьезней".]],
			[5] = [["А зачем пингвину срать? Выгнали меня из кроличьего министерства, хочу заслужить доверие и снова стать милым и пушистым".]],
			[6] = [["Задрал ты с этим своим “серьезно?”. Пошевели извилинами! На носу праздник, на праздник дарят яйца. Я намутил костюм кролика и собираюсь это дело коммерциализировать.
Буду ходить по богатеньким семьям, дарить им подарки и получать навар. А твоя задача будет - красить яйца и собирать из них подарочные корзинки".]],
			[7] = [["Отдам тебе свой кроличий костюм".]],
			[8] = [["А мне-то откуда знать, но такой на пустошах больше не достанешь - раритет. Вижу, шестеренки в твоей голове зашевелились, давай я буду делиться с тобой частью навара за каждую корзинку.
Еще у меня есть кое-какие раритетные вещички, может, поделюсь с тобой".]],
			[9] = [["А костюм все-таки отдам, только если успеешь принести мне столько корзинок, сколько нужно, чтоб покрыть весь спрос. А то я такие силы угрохал, чтобы этот костюм намутить".]],
			[10] = [["Вот тебе лопата. Ходи по городам, ищи кроличьи норы в заброшках и раскапывай. Краску в них и найдешь".]],
			[11] = [["Тут уж сам придумывай. Можешь купить. Правда, спрос на них сейчас высокий, цены ломят. Можешь еще где-то поискать".]],
			[12] = [["Тогда не стой столбом и иди выполнять заказ, клиенты уже в очередь выстроились".]],
			[13] = [["Пс-с, уважаемый, подойди на секундочку".]],
			[14] = [["Слушай, а зачем тебе с этим психом работать, а? Может быть, мне будешь яйца крашеные продавать, я ценой не обижу. Спрос на них нынче хороший. А окурка этого никто на порог своего дома не впустит".]],
			[15] = [["Никаких особых условий, просто буду скупать их за приятную цену - лучше, чем у окурка. Если продашь достаточно много, дам премию. Цена и так хорошая, просто имей в виду".]],
			[16] = [["Что там у тебя еще?"]],
			[17] = [["Это хорошо. Выкладывай, что там у тебя".]],
			[18] = [["Ты бы еще консервных банок насобирал, держи свою долю. Еще есть?"]],
			[19] = [["Молодец, я доволен, держи свою долю. Еще есть?"]],
			[20] = [["Ох хорошо, держи свою долю. Еще есть?"]],
			[21] = [["Ну…"]],
			[22] = [["Слышал, что люди в пустошах пропадают на заброшенных фермах. Говорят, это проделки кур-мутантов. Можешь туда наведаться - думаю, у куриц точно яйца найдешь".]],
			[23] = [["Поищи в пустошах или в радиоактивных пустошах, там иногда можно наткнуться на кур. А где куры, там и яйца".]],
			[24] = [["Можно втридорога купить у торговца, но это если совсем нигде найти не можешь".]],
			[25] = [["Иди в любой заброшенный город и всё обыскивай. Там кроличьи норы найдешь, раскапывай их и забирай краску. Лопату только не забудь".]],
			[26] = [["А откуда молоко в коровах? Не задавай глупых вопросов, не придется выслушивать глупые ответы".]],
			[27] = [["Один раз я сидел в тюрьме. Два раза был женат. Потом меня забрали в армию, и мне пришлось два с половиной года жить где-то в жопе в Казахстане безо всяких на то причин.
Мне сломали лицевую кость, удалили почку, в лодыжке у меня осколок кости, которая никогда не заживет. Всякого говна я в этой жизни повидал..."]],
			[28] = [["Ну что, кажется, ты принес достаточно корзинок, клиенты уже заканчиваются. Поэтому ты заслужил награду, и даже сверху накину. А я заработал на заслуженную пенсию".]],
			[29] = [["Теперь я просто человек, а что было раньше - уже не важно. Ты корзинки, если еще будут, приноси - праздники же пока не закончились. Да и у меня в закромах осталось то, что я хотел бы тебе отдать".]],
			[30] = [["Просто так даже мухи не летают. Если ты что-то принесешь, я просто займусь благотворительностью и раздам это. Так что можешь сделать хорошее дело".]]
		}
	},
	['emba_navigator_fight'] = {
		['choice'] = {
			[1] = [["Повтори".]],
			[2] = [["Всё запомнил. До встречи".]]
		},
		['episode'] = {
			[1] = [[Вдоль дороги слоняется стая биомутантов. Ищут, кого бы сожрать.]],
			[2] = [["Отлично сработано, наблюдал за тобой. Ну что, вперед, к Биологу, ты должен помочь ему с исследованием. Отнеси ему черный ящик. А заодно сделай себе что-нибудь полезное у него в лаборатории.
Не забудь извлечь биомассу из кусков мицелия. Можешь делать это ножом, но советую экстрактором. Экстрактор можно обменять у ученых за дискеты, в Расходниках.
Что еще... Про наукоград всё запомнил, или повторить?"]],
			[3] = [["Давай кратко: для усовершенствования лаборатории нужны спороцветы и геноплоды. Они растут в заросших наукоградах.
Там тебе пригодится костюм АИДА и гербицид, это можно получить у ученых за дискеты в Расходниках.
Чтоб создавать оружие и всякие крутые штуки у Биолога - потребуется биомасса, ее можно добыть из биомутантов. Ну, вроде всё. Будь здоров, до встречи!"]]
		}
	},
	['catch_thief_quest'] = {
		['choice'] = {
			[1] = [[Ждать прихода вора ночью]],
			[2] = [[Осмотреть территорию]],
			[4] = [[Вернуться к начальнику склада]],
			[6] = [[Установить растяжку на пути к лестнице]],
			[7] = [[Испортить нижние ступени лестницы]],
			[9] = [[Спрятаться около забора]],
			[11] = [[Спрятаться между забором и стеной склада]],
			[14] = [[Вернуться на склад и дождаться утра]],
			[17] = [["Стоять!"]],
			[18] = [[Дождаться утра]],
			[19] = [[Обработать рану]],
			[21] = [[Выскочить из засады]],
			[22] = [[Подождать, пока вор будет возвращаться]],
			[24] = [["Сдавайся!"]],
			[27] = [[Выскочить из засады: "Не двигайся!"]],
			[28] = [[Дать вору уйти и пустить волка по следу]],
			[29] = [[Напасть]],
			[31] = [[Забрать награду]],
			[32] = [[Броситься в погоню]],
			[46] = [[Выкопать яму]],
			[47] = [[Вернуться в укрытие]],
			[48] = [[Отправиться за награбленным]],
			[34] = [["Эй, парни! Как насчёт поработать вместе?"]],
			[36] = [["Ну что, где моя доля?"]],
			[40] = [[Объяснить свой хитрый план]],
			[42] = [[Дело безнадёжное, мне не одолеть столько народу. Лучше уйти.]],
			[43] = [[Забрать все полезное и уйти]],
			[44] = [[Подождать начальника]],
			[49] = [[Отправиться к бандитам]]
		},
		['episode'] = {
			[1] = [[Начальник склада жалуется, что кто-то повадился уносить всё, что плохо лежит. Надо бы поймать этого вора.]],
			[4] = [[Рядом с забором я увидел следы, ведущие в лес. Туда явно что-то тащили.
В зарослях я нашёл самодельную лестницу. ]],
			[5] = [[Я сделал лестницу малопригодной для использования, но все равно рабочей на вид. И тут я услышал шорох неподалеку. Кто-то идет, пора прятаться!]],
			[6] = [[Растяжка готова и хорошо замаскирована.]],
			[7] = [[Наступила ночь. Пора определиться, где именно я устрою на него засаду.]],
			[8] = [[Из леса раздался грохот. Видно, сработала моя смертельная ловушка.
Нужно поделиться новостями с начальником склада.]],
			[10] = [[Начальник поблагодарил меня, но сказал напоследок:
"У меня есть подозрение, что он работал не один, но теперь мы этого не выясним".]],
			[12] = [[Я услышал стук, как будто кто-то приставил лестницу к забору снаружи. В тот момент, когда вор перемахнул через забор, я выскочил из засады.]],
			[13] = [[Связывая вора, я заметил, что он напоролся на арматуру и теперь истекает кровью.]],
			[14] = [[Вор перекинул лесницу на нашу сторону забора. Пока он спускался, я выскочил из засады. Он дёрнулся, лестница под его весом сломалась, и вор рухнул на землю.]],
			[15] = [[Начальник склада окинул вора взглядом.
"Жив? Хорошо. Мы его допросим".]],
			[16] = [[Я услышал шорох в кустах и увидел тёмный силуэт человека с каким-то предметом в руках. В темноте я не смог разобрать, что это.]],
			[17] = [[Сделав своё дело, вор вернулся и начал забираться по оставленной лестнице. Мне повезло, испорченные мною ступени сломались под его весом, и он рухнул на землю.]],
			[18] = [[Я не успел перехватить вора и он скрылся в ночи.]],
			[19] = [[Утром я рассказал обо всём начальнику склада. Он разочарованно покачал головой.
"Извини, дружище, вора ты не поймал. Следовательно, и награды тебе не видать".]],
			[20] = [[Волк вывел меня на целый лагерь бандитов.]],
			[21] = [[Победив, я осмотрел лагерь. Мне не хватило сил унести всё, что они наворовали, но я забрал хотя бы то, что смог.]],
			[22] = [[Начальник склада доволен результатом.
"Не зря я тебе доверился. Держи заслуженную награду".]],
			[23] = [[Вор заметил меня. Выбросив всё, что мешало ему бежать, он скрылся в лесу.]],
			[24] = [[Поганец явно знал лес лучше меня. Через несколько минут я понял, что потерял его из виду.]],
			[25] = [[Что ж, догнать вора мне удалось. Но он привёл меня к своим приятелям, которые явно не были мне рады.]],
			[28] = [[Бандиты были настроены недружелюбно, но я показал им ключ от склада, и их настроение поменялось. Мы быстро обчистили склад.]],
			[29] = [[Главарь передал мне мою долю от награбленного.]],
			[30] = [[Я победил бандитов. Теперь нужно решить, что делать дальше.]],
			[31] = [[Через некоторое время на склад ворвался взволнованный начальник склада. 
"Что тут творится? Как бандиты попали на склад?"]],
			[32] = [["А ловко ты это придумал, молодец! Я даже сразу не понял! Ты заслужил достойную награду."]],
			[35] = [[Получилась неплохая полоса препятствий, теперь ворюга просто так не уйдет. И тут я услышал шорох неподалеку. Кто-то идет, пора прятаться!]],
			[38] = [[Преступник так ни в чем и не сознался. Может, это какой-то залетный вор, а обнес склад по-крупному кто-то другой.]],
			[39] = [[А завскладом умеет убеждать. Вор раскололся и рассказал нам, где спрятал награбленное. Начальник обратился ко мне:
“Может, ты съездишь забрать, что этот хапуга натаскал? Я приплачу за труды”.]],
			[40] = [[А завскладом умеет убеждать. Вор раскололся и сдал сообщников. Начальник обратился ко мне:
“Вот это новости. Теперь надо запрашивать подмогу на базе. А может, ты с этой бандой разберешься? Я приплачу за труды”.]],
			[34] = [[Я увидел, как вор перекинул лестницу через забор и стал спускаться. Но на последних ступеньках он с хрустом обрушился вниз. Вывих ноги, не меньше. Ну, теперь не уйдет!]],
			[41] = [[“Вот спасибо, теперь всё в порядке. Столько крови у меня выпили ворюги эти! Держи, это тебе, причитающееся”.]]
		}
	},
	['emba_time_hard'] = {
		['choice'] = {
			[1] = [["Это что за сериал?"]],
			[2] = [["Могу помочь".]],
			[3] = [["Я думал, они нуждаются в ученых".]],
			[4] = [[Начать снимать ученых]],
			[5] = [[Заснять работу оборудования]],
			[6] = [["Да, а что?"]],
			[7] = [[Снять интервью]],
			[8] = [[Вернуться к Режиссеру]],
			[9] = [[Отправиться на поиски]]
		},
		['episode'] = {
			[1] = [["Товарищ, минуту твоего внимания! Я снимаю серию про трудовые будни ученых из "Прогресса". Мне надо набрать много материала, а лентяй-оператор заболел. Нужен кто-то его подменить".]],
			[2] = [["Я решил приложить свой талант к тому, чтобы создать продукт на стыке науки и высокохудожественного кино. Меня осенило - сейчас это то, в чем люди больше всего нуждаются".]],
			[3] = [["Ты не очень-то разбираешься в кино и людях. Они будут убегать от странных изобретений и непонятных объяснений.
В моменты, когда всё рушится, у художника больше всего работы. Я должен построить мост между людьми и наукой".]],
			[4] = [["Я уже договорился с парой ученых. Вон стоит их вездеход. На камере нажимаешь тут и вот про этот затвор не забудь. Не жалей ленту, всё равно стоящей будет хорошо если десятая часть материала".]],
			[5] = [[Я снял достаточно общих планов, теперь можно заняться предметной съемкой. Ученые разрешили вблизи заснять работу центрифуги и биологический виварий.]],
			[6] = [["Эй, ты тут снимаешь что ли?"]],
			[7] = [["Хватит этому усатому киношнику приборов. Давай я тебе лучше расскажу, что мой научрук придумал! В общем, я на той неделе опять потерял колпачки от хроматографа, и поехали мы с ним..."

Я приготовился заснять очередную историю о невзгодах сотрудника "Прогресса".]],
			[8] = [[Я набрал, думаю, материала на десяток серий, надо отдать пленки Режиссеру.]],
			[9] = [["Молодец! Мне бы съемочную группу, чтоб каждый день такую смену отрабатывали. Материала сейчас вокруг непочатый край.
Постой, у меня для тебя еще задание есть. Заканчивается проявочное вещество, но я научился сам его готовить.
Нужно, правда, кое-что из химии. Раздобудешь? А то мой... то есть твой труд - напрасно пропадет".]],
			[10] = [["Ну что, принес химикаты? Мне всю ночь теперь в фотолаборатории возиться. Хоть бы из "Прогресса" кто помог, тоже мне ученые, я для них же стараюсь".]],
			[11] = [["Спасибо. Ну, я пошел в проявочную. А ты возвращайся потом: я уже нашел, что снимать для следующих серий".]]
		}
	},
	['emba_search_medium'] = {
		['choice'] = {
			[1] = [[Пойти к пещере]],
			[2] = [["Как это вообще произошло?"]],
			[3] = [[Войти в пещеру]],
			[4] = [[Забрать мешки и уйти]],
			[5] = [[Отвлечь мясом и унести мицелий]],
			[6] = [[Отвлечь рыбой и унести мицелий]]
		},
		['episode'] = {
			[1] = [["Привет! У меня тут неприятность случилась, ты не поможешь?
Надо вернуть мешки с мицелием, которые украли биомутанты. Я нашел логово, куда они утащили опытные образцы. Но там слишком много собралось мутантов.
Предлагаю отманить их подальше от логова. Нужна приманка, что-нибудь свежее... у тебя есть?"]],
			[2] = [["Отлично. Пойдем со мной, это тут рядом.
Смотри, вот здесь я буду раскладывать еду, постараюсь увести их подальше. А ты иди вон в ту пещеру, мешки с мицелием должны быть там".]],
			[3] = [["Я себе выписал у начальства пару мешков мицелия для исследований. Но отвлекся на другой небольшой эксперимент, и мешки утащили биомутанты. Влетит мне теперь, если не исправлю ситуацию. Ну что, идешь в пещеру?"]],
			[4] = [[У входа в пещеру полно следов, но самих биомутантов пока не видно. Нужно скорее забрать мешки.]],
			[5] = [[В пещере тоже никого не оказалось. Ситуация складывается замечательно, надо забирать мицелий и сматываться.]],
			[6] = [["Ура, мы справились! Спасибо, у меня прямо гора с плеч. Ну всё, мне срочно надо проводить исследование, пока снова чего не случилось. Будь здоров!"]],
			[7] = [[В пещере осталось несколько биомутантов! Я могу атаковать их или попробовать повторить трюк: отвлечь их едой и быстро сбежать с мешками.]],
			[8] = [[Проблема решена, теперь никто не помешает мне унести мицелий.]]
		}
	},
	['emba_energy_medium'] = {
		['choice'] = {
			[1] = [["Что это такое с погоней ты снимаешь?"]],
			[2] = [["Ладно, поучаствую".]],
			[3] = [[Оглянуться]],
			[4] = [[Убегать]],
			[5] = [[Упасть без сил]],
			[6] = [[Поворачивать обратно]],
			[7] = [[Бежать к дереву]],
			[8] = [[Добежать до съемочной группы]],
			[9] = [[Спрыгнуть вниз и продолжить бежать]],
			[10] = [[Бросить еду и незаметно уйти]],
			[11] = [[Попробовать встать]]
		},
		['episode'] = {
			[1] = [["Привет! Ну и дела творятся, только и успевай увековечивать на пленку! Сейчас мне нужно отснять сцену с погоней. Не хочешь принять участие?"]],
			[2] = [["Документальный многосерийный фильм. Наш зритель должен своими глазами увидеть, кто такие биомутанты и чем они опасны.
Я отловил пару штук. Нужен крепкий актер, чтоб мог от них убегать, пока я снимаю. Но где теперь таких найти. А вот ты выглядишь подходящим для этой роли".]],
			[3] = [["Прекрасно! Готов? Гриша, открывай клетку! Мотор! Всё, пошел, пошел!"]],
			[4] = [[Уже начав бежать, я обернулся - на меня несется стая свирепых биомутантов. Надо поднажать.]],
			[5] = [[Я немного оторвался от преследователей, но чувствую, что сил осталось немного. Можно начать заворачивать петлю, чтоб вернуться к съемочной группе. Или попробовать забраться на дерево и там что-нибудь придумать.]],
			[6] = [[Я плавно сменил траекторию и теперь бегу по направлению к съемочной группе. Скоро гонящиеся за мной биомутанты станут уже их проблемой.]],
			[7] = [[Почти добежал. Еще десять метров... Послышались хлопки выстрелов - и биомутанты упали замертво.

"Рисковать съемочной группой тебе не следовало, хотя возвращение, конечно, эффектное. Я позову тебя на просмотр, когда пленка будет готова".]],
			[8] = [[Я домчал до дерева и забрался на него. Биомутанты как будто потеряли меня из виду, но бродят неподалеку.
Я могу спрыгнуть вниз и попробовать добежать до съемочной группы. Или отвлечь биомутантов чем-то съестным и незаметно ускользнуть.]],
			[9] = [[Моя уловка удалась, и я незамеченным вернулся к Режиссеру.

"Неплохой прием для непрофессионала, в кадре должно смотреться эффектно. Я позову тебя на просмотр, когда пленка будет готова".]],
			[10] = [[Я споткнулся и повалился на землю. Послышались хлопки выстрелов и вой биомутантов.
Слышно, как Режиссер ругается в мегафон.]],
			[11] = [["Эх ты, мог бы и лучше постараться ради искусства. Мне теперь новых биомутантов ловить. Ладно, на вот выпей и приходи в себя, а у меня дела".]],
			[12] = [["Эх ты, мог бы и лучше постараться ради искусства. Мне теперь новых биомутантов ловить.
Ладно, приходи на следующую смену".]]
		}
	},
	['boatman_olonec'] = {
		['choice'] = {
			[1] = [["Привет".]],
			[2] = [["Ещё нет. До встречи".]],
			[3] = [["Рад стараться. Что там по поводу института?"]],
			[4] = [["Не нужно".]],
			[5] = [["Спасибо тебе, Лодочник".]]
		},
		['episode'] = {
			[1] = [[Лодочник увлеченно ковыряется в двигателе старой моторной лодки.]],
			[2] = [["И тебе привет. Я так понимаю, ты ещё не готов?"]],
			[3] = [["Привет. О тебе уже молва по деревне ходит, молодец, что местным помог".]],
			[4] = [["Он находится в южной части Ленинграда. Надеюсь, не нужно напоминать, что там опасно?"]],
			[5] = [["Кстати, пока ты осваивался, я лодку свою старую починил, чтобы помочь в твоем деле. Бензин уж сам раздобудь, торговец в деревне его продает. 

По озеру плыви на запад. Надеюсь, ещё встретимся, береги себя".]]
		}
	},
	['emba_time_medium'] = {
		['choice'] = {
			[1] = [["Кино какое-то?"]],
			[2] = [["Хорошо, показывай, куда жать".]],
			[3] = [[Начать съемку]],
			[4] = [["Сражаться?! Что за фильм у тебя?"]],
			[5] = [["Ладно, я готов".]]
		},
		['episode'] = {
			[1] = [["Здравствуй, товарищ! Хочешь помочь отечественному научпросвету? Надо поработать оператором, я снимаю панорамные сцены".]],
			[2] = [["Не "какое-то", а великое. В такое время живем! Ты думаешь, населению только сыворотки и инъекторы нужны? Недооцениваешь наш народ! Им важно понимать, что происходит. И не по какой-то сухой статье, а благодаря работе художника. Меня то есть. И ты мне можешь помочь".]],
			[3] = [["Вот держишь так, нажимаешь сюда. Смотри - там на поляне биомутанты. Надо заснять, что они делают. Только близко не подходи. Начинай, материала много надо".]],
			[4] = [["Снято! Теперь вон дорогу снимай. Видишь, что делают? Нашли тушу коровы и жрут. Давай, самое интересное людям покажем. Мотор!"]],
			[5] = [["Снято! Теперь самое главное. Батальная сцена. Я тебе и массовку подобрал, но давай аккуратно - бюджет у меня не резиновый".]],
			[6] = [["Спасибо еще скажешь, что в кадр такой картины попал! Ну что, поехали?"]],
			[7] = [["Снято! Все молодцы! Еще десяток таких сцен - и выйдет что-нибудь стоящее. У меня еще масса идей, столько всего вокруг происходит!
А ты отличился. Позову тебя на съемки следующей серии. Войдешь в историю мирового кинематографа, если мир еще останется".]]
		}
	},
	['emba_search_easy3'] = {
		['choice'] = {
			[1] = [[Попробовать выполоть]],
			[5] = [[Поджечь]]
		},
		['episode'] = {
			[1] = [[Я заметил на земле необычные ростки. Да это же та самая новая растительность! Ей питаются биомутанты. Этого еще тут не хватало.]],
			[2] = [[Выкопать ростки не вышло: хоть побеги пока еще совсем невысокие, но их корни уходят слишком глубоко под землю.
Всё, что я пока могу сделать - поджечь эту поросль.]],
			[3] = [[Ну что ж, это хотя бы замедлит ее развитие и уменьшит кормовую базу биомутантов.
Нужно будет рассказать про это место ученым, они наверняка захотят исследовать развитие растений после такого стресса.]]
		}
	},
	['gigahive_ufa'] = {
		['choice'] = {
			[1] = [[Бежать прочь]],
			[2] = [[Использовать антидот и войти]]
		},
		['episode'] = {
			[1] = [[Как иронично: в здании бывшего института пчеловодства расположился самый огромный улей мутировавших пчел из когда-либо виданных мною. 
Вокруг него стоит невообразимый гул.]],
			[2] = [[Я попал в кажущиеся бесконечными темные коридоры. Плутая всего несколько минут, я заметил, как на моем теле начали появляться волдыри.]],
			[3] = [[Так просто исследовать улей не получится. Я слышал, что в Ижевске охотятся на пчел-мутантов. Надеюсь, они что-то подскажут.]],
			[4] = [[Зайдя внутрь, я попал в кажущиеся нескончаемыми мрачные коридоры. Плутая, я наткнулся на комнату с пчелами.]],
			[5] = [[Одержав победу, я решил ускориться. Быстро петляя по коридорам, я наткнулся на ещё одну комнату, полную сот с личинками. Не успел я опомниться, как на меня напала разъяренная пчеломатка.]],
			[6] = [[Когда королева пчел умирала, я почувствовал пробирающую до мурашек волну страха и боли. Поднялся жуткий гул - пчелы в страхе начали покидать улей. 
Надо как можно скорее обыскать тут все и уходить.]]
		}
	},
	['getting_wolf'] = {
		['choice'] = {
			[1] = [[Подобрать волчонка]]
		},
		['episode'] = {
			[1] = [[Мое внимание привлекла крупная стая крыс, сгрудившаяся вокруг пронзительно лающего комка шерсти. Им оказался небольшой щенок. Похоже, крысы собрались его сожрать и у него не осталось сил защищаться. Я не могу просто уйти, нужно помочь ему.]],
			[2] = [[Когда с крысами было покончено, я подошел к щенку. Вблизи стало ясно что он является какой то помесью волка и собаки. Заметив меня, волчонок хотел попятиться, но затем просто упал без сил. Похоже, он ранен и сильно истощен.]]
		}
	},
	['halloween_boss_2022_2'] = {
		['choice'] = {
			[1] = [["Откуда они идут?"]],
			[2] = [["Как тогда появились зомби?"]]
		},
		['episode'] = {
			[1] = [["Привет, охотник! Пока у нас хватает сил, чтобы отбиться от одиночных мертвяков, но их становится всё больше".]],
			[2] = [["Со старого кладбища, откуда ж еще. Мы-то сразу поставили туда охрану. А то известно, что бывает, когда Чумной Доктор добирается до могил".]],
			[3] = [["Так этот гад подлил сторожам что-то в выпивку, они уснули, и он проник на кладбище. А теперь нам его не достать – спрятался за ядовитым туманом и толпой мертвяков. Ты уж задай там ему!"]]
		}
	},
	['boatman_2'] = {
		['choice'] = {
			[1] = [[Войти в дом]],
			[2] = [[Взять блокнот]]
		},
		['episode'] = {
			[1] = [[Тут что-то произошло: дверь сломана, всюду гильзы и застывшая кровь.]],
			[2] = [[Зайдя внутрь, я почувствовал неприятный запах. Стены испачканы кровью, всюду беспорядочно валяются вещи. В дальнем углу лежит изуродованное тело, а рядом с ним на полу - блокнот.]],
			[3] = [[В кармане покойного лежит зажигалка и старый советский паспорт. Это - Василий, друг Лодочника.]],
			[4] = [[Должно быть, Василий ждал сигнал, чтобы выдвинуться к берегу, но в его дом пришли безумцы. Судя по следам и обломкам, они убили его и стащили радиоантенну.
Надо рассказать об этом Лодочнику.]]
		}
	},
	['comrade_in_trouble'] = {
		['choice'] = {
			[1] = [[Вернуться в поселение с новостями]],
			[2] = [[Подкинуть дров в костер]],
			[3] = [[Осмотреть предмет]],
			[4] = [[Поискать разведчика в окрестностях]],
			[5] = [[Отойти подальше от снаряда]],
			[6] = [[Дать лекарство от радиации]],
			[7] = [[Отправиться за подмогой]],
			[8] = [[В бой]],
			[9] = [[Поделиться бензином]],
			[10] = [[Осмотреть дом]],
			[11] = [[Взять бандитов на прицел и окликнуть]],
			[12] = [[Выпилить оконную решетку]],
			[13] = [[Разгрести завал у входа]],
			[14] = [[Оказать первую помощь]],
			[15] = [[Забрать тело с собой в поселение]],
			[16] = [[Взять ящик]]
		},
		['episode'] = {
			[1] = [[Из лагеря навстречу мне вышел человек:
"Ты от наших что ли? Поменьше шуми, а то сейчас сюда все сбегутся. Передай на базе, что я тут еще день-два просижу, дело оказалось непростое".]],
			[2] = [[В лагере на складном стуле перед мольбертом сидит человек. Он вздрогнул, увидев меня, а потом виновато улыбнулся и развел руками.]],
			[3] = [[На подходе к лагерю я услышал раскатистый храп. Рядом с догорающим костром в обнимку с пустой бутылкой спит человек.
Несложно понять причину задержки. Может, подкинуть дров, все-таки ночи холодные?]],
			[4] = [[Теперь герой разведки точно не замерзнет.]],
			[5] = [[Лагерь пустует, хотя следов борьбы или спешного отступления не видно. Рядом с костром лежит искореженный металлический предмет.]],
			[6] = [[Предмет поврежден как будто бы от взрыва. Да это же кусок боевого снаряда! Мой счетчик резко затрещал - эта зараза радиоактивна!]],
			[7] = [[Отойдя на несколько метров, я услышал слабый крик. К лагерю ползет человек в камуфляже. Завидев меня, он просипел:
"Услышал шум в лагере... Ты там железяку трогал? Она фонит, как черт! Я, идиот, оставил счетчик в рюкзаке, а ее налегке в лагерь припер. Отхватил дозу, еле дышу".]],
			[8] = [[Из окрестностей лагеря доносятся странные звуки. Пойдя на шум, я увидел, что хищники обступили ржавую вышку ЛЭП. А сверху на ней сидит незадачливый разведчик.]],
			[9] = [[Разведчик спускается вниз и протягивает мне негнущуюся руку:
"Спасибо тебе! Я уж думал, свалюсь к ним и конец. Застали меня без оружия. Только и сообразил, что залезть повыше".]],
			[10] = [[Лагерь разбит рядом с машиной. Вокруг нее слоняется человек: то ли выгружает, то ли загружает внутрь всякое добро.
"Что, дома меня уже хватились? Я везу кучу добычи, а бензин не рассчитал - заглох посреди дороги".]],
			[11] = [[Лагерь завален ящиками и коробками. Разведчик пытается притулить все к старенькому мотоциклу.
"Видишь как - такая удачная вылазка, а все увезти не могу. Что, дома меня уже хватились? Ладно, еду.
Но этот здоровенный ящик никак не помещается. Будь другом, прихвати его с собой".]],
			[12] = [[Лагерь разбит у руин одноэтажного дома. На месте никого нет, а вход в дом завален кирпичами и обломками кровли. С другой стороны здания слышатся выстрелы и мат.]],
			[13] = [[По ту сторону дома расположились какие-то люди. Их оружие направлено на строение. Судя по всему, внутри дома от них держит осаду наш разведчик.]],
			[14] = [[Бандиты аж подпрыгнули, но один из них быстро пришел в себя:
"Ну, ты, там! Полегче! Твой друган что ли внутри этой развалюхи замуровался?
Давай не будем дурить - ты нам чутка деньжат выкладываешь, и вы вдвоем уходите целые и невредимые".]],
			[15] = [[Из окна дома вылезает радостный человек.
"Ну дружище, ну выручил! Я думал все, патроны кончатся и до свиданья".]],
			[16] = [[Бандит хмыкает, берет деньги и уводит своих. Из окна дома вылезает радостный человек.
"Ну дружище, ну выручил! Я думал все, патроны кончатся и до свиданья".]],
			[17] = [[Лагерь разбит у руин одноэтажного дома. На месте никого нет, а вход в дом завален кирпичами и обломками кровли.]],
			[18] = [[С другой стороны дома обнаружилось зарешеченное окно. Как только я к нему подошел, оттуда кто-то завопил:
"Эй, эй! Я тут, меня завалило! Помоги выбраться, тебе люди из поселения заплатят".]],
			[19] = [[Человек радостно выбрался на свободу, пропихивая перед собой мешок.
"Я там сейф стальной пытался взорвать, - развел руками разведчик. - Вот и замуровал сам себя. Спасибо!"]],
			[20] = [[У костра сидит человек. Выглядит он неважно: на груди глубокие порезы, одежда на ноге промокла от крови.]],
			[21] = [[В лагере у костра человек помешивает воду в котелке. Он улыбнулся мне:
"Ааа, забеспокоились что ли дома? Ничего, ничего. Передай, что скоро буду. Удачная получилась вылазка, вот и задержался".]],
			[22] = [[Меня прислали слишком поздно. Разведчик мертв. Судя по ранам на теле, на него напали какие-то крупные хищники.]],
			[23] = [[Я дал человеку средство для снижения радиации, скоро ему станет легче.]],
			[24] = [[Я отгрузил человеку топливо. Этого должно хватить с лихвой, чтобы он смог добраться в поселение.]],
			[25] = [[Хорошо, что я вовремя оказал ему помощь и он не успел потерять много крови. Теперь его жизни ничего не угрожает.]]
		}
	},
	['quest_mad_man'] = {
		['choice'] = {
			[1] = [[Попробовать поговорить]],
			[2] = [[Подойти ближе]]
		},
		['episode'] = {
			[1] = [[Внутри дома я встретил живого человека! Он одет в какое-то рванье и кажется совершенно истощенным. Когда его мечущиеся глаза заметили меня, он тихонько завыл и спрятался за сломанным столом.]],
			[2] = [[Похоже, мои действия ему не понравились. Издав сумасшедший вопль, он бросился на меня с копьем в руках!]],
			[3] = [[Внутри дома я встретил человека! Он одет в какое-то рванье и кажется совершенно истощенным. Когда его мечущиеся глаза заметили меня, он тихонько завыл и спрятался за сломанным столом.]]
		}
	},
	['comrade_in_trouble_animal'] = {
		['episode'] = {
			[1] = [[Хищники обступили ржавую вышку ЛЭП. А сверху на ней сидит незадачливый разведчик.]]
		}
	},
	['mad_man_base'] = {
		['episode'] = {
			[1] = [[Забор покосившегося дома измазан кровью. Похоже, это безумцы. Они любят собирать разный хлам, так что у них определенно найдется что-то интересное. Правда по-хорошему они свое барахло не отдадут.]]
		}
	},
	['ice_brigands'] = {
		['episode'] = {
			[1] = [[Разбойники устроили засаду, выпрыгнули на меня прямо из-под снега. В их бледных лицах уже не было видно ничего человеческого.]]
		}
	},
	['lair3'] = {
		['episode'] = {
			[1] = [[Найти ведьму не составляло труда. Надеюсь, и бой с ней тоже будет лёгким.]]
		}
	},
	['newyearEvent_craft_easy'] = {
		['choice'] = {
			[1] = [[“Вот, держи”.]],
			[2] = [[“Я посмотрю, что можно сделать”. (Уйти)]],
			[3] = [[“Хорошо, пойдем”.]],
			[4] = [[“Нет, спасибо, мне уже пора”. (Уйти)]],
			[5] = [[Протянуть подарок]],
			[6] = [[Уйти от дома]]
		},
		['episode'] = {
			[1] = [[“Хоу-хоу-хоу! Здравствуйте, дорогой друг! Мне нужна ваша помощь. Дело в том, что подарков заслуживают не только дети, но и некоторые взрослые.
Но я не могу изготовить на своем заводе подарки, подходящие для местных взрослых. У меня ни чертежей нет, ни материалов. Может, вы сможете сделать для меня кое-что?”]],
			[2] = [[“Ох, как интересно, ох, как хорошо… А давайте вместе сходим и подарим этот подарок? Я думаю, получатель будет очень рад увидеть мастера, который это сделал”.]],
			[3] = [[Я взял в руки подарок, и мы пошли к одному из домов в деревне. Дед постучал в дверь.
“Хоу-хоу-хоу!”]],
			[4] = [[Дверь открыла женщина: 
“Кто там? Ах это… Я же уже тысячу раз повторила, что не пойду на твой завод!”]],
			[5] = [[“А я вас с новым местным Дедом Морозом хотел познакомить, вот он и подарочек принес. Он у вас тут будет отвечать за магию и чудеса”.]],
			[6] = [[“Ой, это мне? И что там?”]],
			[7] = [[Женщина быстро расправилась с подарочной упаковкой и открыла подарок: 
“Вы издеваетесь надо мной, да? Спасибо, конечно, но я думаю вам лучше уйти, пока не проснулся мой пес”.]],
			[8] = [[Женщина быстро расправилась с подарочной упаковкой и открыла подарок:
“Ой, это что, правда мне? Как приятно, спасибо. Может быть, я была не права на счет тебя. Я подумаю по поводу работы”.]],
			[9] = [[“Вышла небольшая ошибочка с подарком, но я только изучаю ваш мир и мне очень не хватает тут верных эльфов. В следующий раз я проанализирую ошибки, и мы сделаем подарок лучше. Но вы все равно сделали очень хорошее дело!”]]
		}
	},
	['impostor2'] = {
		['choice'] = {
			[1] = [[Подойти ближе]]
		},
		['episode'] = {
			[1] = [[Бандиты в костюмах сидели на привале и перебирали награбленные вещи: "Ну и барахло! - проворчал самозваный Дед Мороз, - говорил же, что идея дурацкая".]],
			[2] = [[Держа оружие наготове, я вышел к бандитам. "Эй, мужик, подожди! - крикнул самозванец - Я не хочу драться за этот мусор, но и отдавать его просто так тоже не буду. Поступим так - принесешь нам три бутылки водки и мешок твой. Договорились?".]]
		}
	},
	['emba_time_easy2'] = {
		['choice'] = {
			[1] = [[Выломать ветви и корни]],
			[2] = [[Очистить колодец]],
			[3] = [[Собрать всё в кучу и поджечь]]
		},
		['episode'] = {
			[1] = [[В центре клубка переплетенных растений - старый колодец. Видимо, мицелий присосался к нему как к источнику воды и разросся, как на дрожжах.
Такие места всегда притягивают биомутантов, надо уничтожить эту потенциальную опасность.]],
			[2] = [[Я расчистил всё вокруг колодца, но заметил, что внутри он весь зацвел. И внизу, на воде, тоже плавает плесень.]],
			[3] = [[Прекрасно, колодец очищен. Но теперь всю эту опасную зелень нужно собрать в кучу и сжечь. Иначе в конечном итоге сюда, как к кормушке, всё равно стянутся биомутанты и собьются в опасную стаю.]],
			[4] = [[Наконец-то всё готово. Теперь в этом районе по крайней мере на одну горячую точку меньше.]]
		}
	},
	['herb_collect'] = {
		['choice'] = {
			[1] = [[Отдать травы]]
		},
		['episode'] = {
			[1] = [[Снегурочка сидела на поляне в окружении обитателей леса. Здесь было множество птиц, мелких зверьков, и даже пара оленей. Каждому требовалась какая то помощь. Снегурочка показала на место рядом с собой, чтобы я оставил травы.]]
		}
	},
	['ice_brigands_camp'] = {
		['episode'] = {
			[1] = [[Лагерь явно не принадлежал обычным бандитам. Нет костров, нет разговоров. Разбойники, с обледенелыми бородами, молча бродят между своих заснеженных палаток и готовятся к следующему рейду.]]
		}
	},
	['bandit_camp_quest_pt2'] = {
		['choice'] = {
			[2] = [[Атаковать]],
			[3] = [[Дождаться условленного срока]],
			[4] = [[Идти сейчас]],
			[5] = [[Забрать записку и уйти]],
			[6] = [["Мы так не договаривались"]]
		},
		['episode'] = {
			[1] = [[Через пару дней я вернулся на бандитскую стоянку. Бандиты и правда ушли, даже записку оставили:
"Спасибо, что решил уладить всё мирно".]],
			[2] = [[Через пару дней я вернулся на стоянку. Бандиты никуда не делись, их пожитки тоже.]],
			[3] = [[Разобраться с этими негодями было удовольствием для меня.]],
			[4] = [[Пора проверить, что происходит в бандитском лагере?]],
			[5] = [["А я передумал", - усмехнулся главарь.]],
			[6] = [["Не горячись, задержались мы немного. Вот как раз сейчас уходим. А ты держи небольшой презент в знак благодарности за то, что решил уладить все мирно".
Бандиты дособирались и быстро покинули стоянку.]]
		}
	},
	['help_hunter1'] = {
		['episode'] = {
			[1] = [[Толпа зомби зажала охотника в угол, шансов отбиться самостоятельно у него не было.]]
		}
	},
	['lair_beemother'] = {
		['episode'] = {
			[1] = [[Похоже, в этом улье пчеломатка выращивает свое мутировавшее потомство. Скорее всего, она будет всеми силами стараться его защитить.]]
		}
	},
	['quest_passenger'] = {
		['choice'] = {
			[1] = [[Забрать награду и уйти]]
		},
		['episode'] = {
			[1] = [[Мы добрались до базы, нужной моему попутчику. Он испытал явное облегчение.
"Спасибо тебе. И, разумеется, не только на словах".]]
		}
	},
	['impostor3'] = {
		['choice'] = {
			[1] = [[Отдать вещи]]
		},
		['episode'] = {
			[1] = [[Люди были рады увидеть меня вернувшимся с их вещами.]]
		}
	},
	['set_up_devices'] = {
		['episode'] = {
			[1] = [[Я на месте. Теперь нужно установить и надежно замаскировать приборы.]],
			[2] = [[Архивисты хотели разместить оборудование здесь. И понятно, почему - вдалеке я увидел биомутантов.]],
			[3] = [[Я закончил установку и постарался замаскировать приборы. Биомутанты постепенно начали приближаться. Наверное, оборудование как-то на них влияет, и есть риск, что они повредят его.
Архивисты оценят, если я позабочусь об их оборудовании. С другой стороны, свою основную задачу я уже выполнил.]]
		}
	},
	['pumpkin_seed'] = {
		['episode'] = {
			[1] = [[Я посадил семечко в землю и полил водой, буквально через минуту проклюнулся росток, через две – появилась толстая лоза, а через три – на ней уже созрела маленькая тыковка. К моему удивлению, у этой тыковки оказались глаза, зубы и маленькие лапки. Ещё минуту спустя, тыковка уже отцепилась от лозы и вцепилась в мой ботинок! Не совсем понимаю, что тут происходит, но пора показать этой тыкве, кто здесь главный.]],
			[2] = [[Похоже, в этом мире наконец появился достойный соперник. Наша битва будет легендарной! Прощай, человек, – проревел свысока тыквенный гигант. Не обращая более на меня никакого внимания, он отправился вдаль, и земля содрогалась от его шагов. Пора и мне вернуться в таверну.]]
		}
	},
	['dracula'] = {
		['choice'] = {
			[1] = [[Последовать за ним]],
			[2] = [[Прислушаться]],
			[3] = [[Каков план?]],
			[4] = [[Прорываться наверх]],
			[5] = [[Взять арбалет]]
		},
		['episode'] = {
			[1] = [[Охотник кивнул, подошёл к выходу из портала, что-то прошептал и бросил в туман горсть какого-то порошка. Туман окрасился в кроваво-красный и забурлил сильнее. Охотник удовлетворённо покачал головой, после чего махнул рукой, приглашая следовать за собой, и шагнул в туман.]],
			[2] = [[Выйдя из портала, я оказался посреди шумного военного лагеря. Между освещенных факелами палаток туда-сюда сновали люди, охотники и разные существа. Мой знакомый стоял неподалёку. К нему подбежал другой человек в одежде охотника и между ними начался разговор.]],
			[3] = [["Магистр Хельсинг! Согласно вашим приказам, бомбардировка окончена и всё готово к штурму замка", - отрапортовал незнакомый охотник. "Отлично, подрывайте ворота и баррикады. Заходим внутрь и действуем в соответствии с планом", - ответил ему неожиданно высокий в ранге старый знакомый.]],
			[4] = [["План прост, мы с тобой прорываемся на верхние этажи и встречаемся с кровососом, пока остальные зачищают остатки нечисти в замке. Идем за мной, сейчас все начнется" - Сказал Охотник и направился в сторону огромной тени замка.]],
			[5] = [[Замок пребывал в плачевном состоянии и скорее напоминал дымящиеся руины, так что взрыв, уничтоживший ворота и все препятствия перед ними, не слишком изменил картину. Не выжидая ни минуты, в открывшийся проем хлынули силы борцов с нечистью, и мы с Охотником вслед за ними.]],
			[6] = [[Сопротивление защитников замка было значительным, но нам удалось отбить этаж за этажом. Последней преградой стал отряд монстров, стоящий на страже врат тронного зала.]],
			[7] = [[Граф встретил нас, стоя перед троном с совершенно невозмутимым лицом. Охотник, не говоря ни слова, взвёл свой арбалет и выстрелил, целясь в голову вампира. Чудовищно быстрым, но непринуждённым движением Дракула поймал болт в дюйме от своего лица. "Как некультурно", - произнёс граф и, улыбнувшись, добавил: "Вам, господа, нужно обучиться манерам". После чего вампир совершенно беззвучно бросился на нас.]],
			[8] = [["Что ж, в этом году наша охота окончена, надеюсь увидеть тебя в следующем", - сказал Охотник, пока за его спиной тело графа погружали в серебряный гроб. "В знак признательности прими мой арбалет, надеюсь, он и тебе послужит хорошую службу", - произнёс он, протягивая мне своё оружие. "Я отправлю тебя назад, но будь осторожен: совсем скоро порталы закроются до следующего года. Удачи тебе в Верхнем мире."]]
		}
	},
	['reinforcement_quest'] = {
		['choice'] = {
			[2] = [[Помочь штурмовать лагерь]],
			[3] = [[Помочь удержать лагерь]],
			[4] = [[Помочь зачистить логово мутантов]],
			[5] = [[Помочь добить бандитов]],
			[6] = [[Обыскать трупы и уйти]],
			[7] = [[Перевязать раненых]],
			[8] = [[Оставить их и вернуться на базу]],
			[9] = [[Подготовиться]]
		},
		['episode'] = {
			[1] = [[Я добрался так быстро, как только смог. Ситуация плачевная: бандиты уже прорвались в лагерь.]],
			[2] = [[Мужики оказались не промах. Они удержали бандитов на подходе к базе.]],
			[3] = [[Это оказались не какие-то там бандиты, а мутанты. Они уже прорвались в лагерь.]],
			[4] = [[Это оказались не бандиты, а мутанты. Но мужики молодцы, сумели удержать их на подходе к лагерю.]],
			[5] = [[Бандиты прорвались в лагерь, но мужики оказались не промах. Они зажали бандитов на топливном складе.]],
			[6] = [[Отлично, победа за нами. Мужики поблагодарили меня за помощь.]],
			[7] = [[Мы победили, но несколько человек ранены. Они погибнут, если срочно им не помочь.]],
			[8] = [[Я оказал первую помощь, теперь пора идти.]]
		}
	},
	['mirror_lady'] = {
		['episode'] = {
			[1] = [[Весь дом был заставлен зеркалами. Как меня и учил бармен, я зажёг свечу перед зеркалом и стал призывать Пиковую даму. Сначала я почувствовал запах духов, а затем услышал шаги и тихий голос: "Так-так-так, кто у нас тут?"]],
			[2] = [[Закончив бой, я принялся обыскивать дом в поисках следов Игоря. Сидящая на комоде фарфоровая кукла показалась мне подозрительной: она будто следила за мной. Когда я подошёл, чтобы рассмотреть её поближе, кукла ударила меня по лицу и, быстро топая маленькими ножками, скрылась в неизвестном направлении.]]
		}
	},
	['comrade_in_trouble_rad'] = {
		['episode'] = {
			[1] = [[Разведчик лежит на земле. Ему пришлось действительно туго, пусть и от собственной глупости.]]
		}
	},
	['bandit_camp_quest'] = {
		['choice'] = {
			[1] = [[Осторожно подобраться к лагерю]],
			[3] = [[Обыскать лагерь и уйти]],
			[4] = [["Убирайтесь отсюда, пока живы"]],
			[5] = [["Ладно, договорились"]]
		},
		['episode'] = {
			[1] = [[В лесу я увидел небольшой лагерь. Бандиты совсем охамели, раз организовали стоянку так близко к базе.]],
			[2] = [[Под моими ногами хрустнула засохшая ветка. Бандиты начали настороженно всматриваться в заросли. Никаких сомнений, меня заметили.]],
			[3] = [[Под ногами хрустнула засохшая ветка. Один из бандитов сделал несколько шагов в мою сторону, стараясь разглядеть меня среди деревьев.
"Эй, кто там? Что тебе нужно?"]],
			[4] = [[Это оказалось несложно. Надо собрать все, что может пригодится, и валить отсюда.]],
			[5] = [[Главарь бандитов примирительно поднял руки.
"Мы не хотим воевать. Подожди пару дней, и мы сами уйдем"]]
		}
	},
	['halloween_def_hard'] = {
		['choice'] = {
			[1] = [["Помочь пришел".]],
			[2] = [["Просто мимо проходил".]],
			[3] = [["А какой план и что вообще делать?"]],
			[4] = [["Хочу летать, как птица".]],
			[5] = [["Хочу быть сильным, как Геракл".]],
			[6] = [["Хочу видеть, как орел".]],
			[7] = [["Хочу бегать, как волк".]],
			[8] = [[Атаковать]],
			[9] = [["Спасибо". (Уйти)]]
		},
		['episode'] = {
			[1] = [["Ты помочь пришел или просто посмотреть?"]],
			[2] = [["И что стоишь? Я один что ли должен уничтожать орды нечисти и бесконечно защищать деревни? Хоть кто-нибудь пальцем бы пошевелил, чтобы помочь".]],
			[3] = [["Ну так и иди, че встал".]],
			[4] = [["Я сражался целые сутки без отдыха, а ты просишь еще и план придумать! Боже, какой ты бесполезный. Ладно, кажется, нечисть опять приближается. Давай я тебя как-нибудь заколдую, а ты постараешься быть более полезным. Говори, как тебя заколдовать".]],
			[5] = [[Колдун лениво взмахнул посохом:
"Абра-карабра-бум, готово. Надеюсь, не зря я на тебя потратил столько сил". 

Вой тварей звучал уже совсем близко.]],
			[7] = [[Колдун лениво взмахнул посохом:
"Абра-карабра-бум, готово. Надеюсь, не зря я на тебя потратил столько сил".

Вой тварей звучал уже совсем близко.]],
			[9] = [["Хоть ты и пытался мне помочь, но получилось у тебя неважно. Может быть, сейчас придумаешь что-то более остроумное? Выбирай, как тебя заколдовать на этот раз".]],
			[10] = [[Колдун ткнул в меня посохом и сказал:
"Абра-кодабра, готово".

Твари снова приближаются.]],
			[11] = [["Ты был полезен лишь на пять процентов. Зачем я на тебя магию трачу? Может, ты хоть немного больше усилий приложишь? Подумай хорошенько, как тебя заколдовать, чтобы ты хоть что-то дельное смог выдать".]],
			[12] = [["Абра-кабра... Пойдет, нормально. Твари приближаются, готовься".]],
			[13] = [["Абра-кабра... Пойдет, нормально. Твари приближаются, готовься".]],
			[14] = [[Колдун громко зевнул:
"Хух, хорошо я поработал, всем бы так работать... К сожалению,  колдунский кодекс гласит: человека, который мне якобы помог, я обязан наградить запиской. Прочитав ее, он сможет призвать меня в трудную минуту и бла-бла-бла.
Но учти, если минута будет недостаточно трудной, ты себе не позавидуешь. Я всё сказал".]]
		}
	},
	['ambush_quest'] = {
		['choice'] = {
			[2] = [[Уйти]],
			[3] = [[Вступить в бой]],
			[4] = [[Вырыть волчью яму]],
			[5] = [[Подвесить бревно с кольями]],
			[6] = [[Попробовать что-то ещё]],
			[7] = [[Подвесить бревно]],
			[10] = [["Отдайте груз, и никто не пострадает"]],
			[11] = [["Лучше сохранить жизнь, чем товар"]],
			[12] = [[Вернуться на базу]],
			[30] = [[Идти дальше]],
			[17] = [["Тебе товар дороже жизни?"]],
			[32] = [[Откупиться]]
		},
		['episode'] = {
			[1] = [[В указанном месте я увидел поваленное дерево и группу людей. 
"Ты к нам на подмогу? Тогда не стой столбом, займись делом!"]],
			[6] = [[Я прикрепил к бревну колья.]],
			[8] = [[Недалеко от поваленного дерева я заметил идеальное место для волчьей ямы.]],
			[9] = [[Около поваленного дерева остановились две машины. Из них вышли несколько человек, чтобы расчистить путь. Заметив засаду, они достали оружие.
"Что тебе нужно?"]],
			[11] = [[Мужчина продолжил целиться в меня.
"Мы просто торговцы и не хотим лишних неприятностей"]],
			[12] = [["Опусти оружие, или вам не поздоровится".]],
			[13] = [["Еще чего сделать?"
Несколько его дружков вышли из машин.]],
			[14] = [[Мужчина ухмыльнулся. Ещё несколько его вооружённых дружков вышли из машин.
"Так просто мы не сдадимся".]],
			[15] = [["Твоя правда. Ладно, забирайте груз".
Мужик отдал груз, и вся их банда уехала.]],
			[16] = [[Нам удалось отбиться, но несколько наших были серьёзно ранены.]],
			[22] = [[Я приближаюсь к месту, которое бармен отметил на карте.]],
			[17] = [[Благодаря моей помощи раненые смогут дотянуть до базы.]],
			[18] = [["А вы смелые ребята однако!"
Остальные бандиты вышли из машин. Их оказалось больше, чем мы ожидали.]],
			[19] = [["Вот молодцы какие! А теперь проваливайте, чтоб я вас больше не видел".]],
			[20] = [[Пока я обыскивал трупы, остальные забрали груз из машин.]]
		}
	},
	['lair1'] = {
		['episode'] = {
			[1] = [[Повсюду висели нити паутины. Пробираясь через них, я наконец достиг сердца логова, где меня ожидал бой с пауками.]]
		}
	},
	['snowmen_fortress'] = {
		['episode'] = {
			[1] = [[Крепость снеговиков оказалось довольно внушительным строением из ледяных блоков. Часовые на башнях уже подозрительно поглядывали на меня, из-под своих ведер, и подбрасывали в руках снежные комья.]]
		}
	},
	['embacity_restaurant2'] = {
		['episode'] = {
			[1] = [[Из покрытых плесенью развалин доносится шум их многочисленных обитателей. Нужно не забыть надеть защитный костюм для зачистки биомутантов.]],
			[2] = [[Перед заросшим зданием собралась группа мутантов, они сцепились друг с другом за покрытую плесенью тушу зверя. Мне понадобится защитный костюм, чтоб с ними справиться.]],
			[3] = [[Среди наростов плесени виднеются красивые красные цветы. Но вряд ли эта группа мутантов пришла сюда ими любоваться, так что мне надо озаботиться спецзащитой.]]
		}
	},
	['new_year_boss_6_2'] = {
		['choice'] = {
			[1] = [["Главное, ты вернулся".]],
			[2] = [["Дедов-то у нас хватает".]],
			[3] = [["На что ты намекаешь?"]],
			[4] = [["Но только на один год!"]],
			[5] = [["И правда".]],
			[6] = [["С Новым Годом!"]],
			[7] = [["Ура!"]]
		},
		['episode'] = {
			[1] = [["Друзья, я не знаю, что сказать в свое оправдание. В самом начале я хотел как лучше. А потом... Тому, что случилось потом, оправданий-то и нету".]],
			[2] = [["Это всегда так бывает, чумба".]],
			[3] = [["Все вечно оправдываются! А исправлять кто будет?! Новый Год сам собой что ли наступит, без Деда Мороза?"]],
			[4] = [["Это точно! Чтобы люди могли отпраздновать Новый Год, предстоит многое восстановить. Да только сомневаюсь, что Дед Мороз сейчас в состоянии этим заниматься".]],
			[5] = [["Ты всё это время неплохо справлялся с моими обязанностями. Уж точно лучше меня... А я сейчас и правда - гожусь только для пенсии".]],
			[6] = [["Коллега, мы-то уж вам поможем. Сам не верю, что это говорю, но сейчас - хватит о делах!
Мы заслужили собственную маленькую вечеринку. Есть что отпраздновать!"]],
			[7] = [["Ладно, отпразднуем - и за работу! Любите вы праздновать, а работать-то, как всегда, мне приходится. С Новым Годом, в общем!"]],
			[8] = [["Ыы ыыы!"]]
		}
	},
	['scientist_rescue_quest'] = {
		['choice'] = {
			[1] = [["Готов возвращаться?"]],
			[2] = [["Все путем, двинули".]],
			[3] = [["А много там бандитов?"]],
			[4] = [["Давай по дороге подлатаем".]],
			[5] = [[Отправиться в поселение]],
			[6] = [[Выкрутить инструментами]]
		},
		['episode'] = {
			[1] = [[Я постучал в дверь сторожки. Ученый откинул засов и тут же наставил на меня охотничье ружье.

Я не без труда убедил его, что приехал из поселения.]],
			[2] = [["Да, только уложу в рюкзак пробы почвы и буду в полном вашем распоряжении. Ничего, что я ружье сбоку примотал?"]],
			[3] = [["Знаете, тут такое дело. Одна шайка уже успела забрать у меня прибор. Мы можем сразу отправиться домой, но вы очень выручите все поселение, если еще и оборудование вернете".]],
			[4] = [["Как будто бы не очень. Давайте я покажу на карте, где их лагерь. Решать, конечно, только вам, идти туда или сразу домой".]],
			[5] = [["Я, конечно, готов. Правда, случилась неприятность. Заходили бандиты, я-то их вытурил. Но слово за слово - и ранили меня слегка, даже неловко жаловаться".]],
			[6] = [["Вы простите, я полевую медицину как-то... избегаю. У меня тут стерильные инструменты, почти все необходимое готово. Я если что дотерплю до нашей медчасти, это так, царапина, можно сказать".]],
			[7] = [[Ученый терпеливо ждет, собрав в рюкзак все вещи, кроме аптечки.]],
			[8] = [["В общем-то готов. Я все приборы забираю. Но с одним на крыше возникла проблема. Пытался открутить, а только хуже сделал.

Если успеете, может, попробуете демонтировать? Но, вообще, нам главное остальное оборудование доставить домой, я тут всецело на ваш опыт полагаюсь".]],
			[9] = [[Когда-то прибор прикрутили на совесть, да еще и крепления немного заржавели. Придется повозиться.]]
		}
	},
	['take_stash_quest'] = {
		['choice'] = {
			[1] = [[Выкопать схрон лопатой]],
			[2] = [[Выкопать схрон руками]],
			[3] = [[Забрать ящик и уйти]],
			[4] = [[Подготовиться, прежде чем что-то предпринимать]],
			[5] = [[Идти по следам подошв на земле]],
			[6] = [[Обыскать труп]],
			[8] = [[Забрать ящик]],
			[11] = [[Швырнуть рыбину медведю в морду]],
			[12] = [[Разбить банку с мёдом о камень]]
		},
		['episode'] = {
			[1] = [[Место схрона я нашёл без труда.]],
			[2] = [[На обозначенном месте я увидел выкопанную яму и следы на земле.]],
			[3] = [[Тот, кто оставил этот схрон, явно торопился и зарыл его неглубоко. Я быстро откопал спрятанный ящик.]],
			[4] = [[Цепочка следов вывела меня через лес прямо к лагерю бандитов. Схрон определённо разворовали они. Нужно вернуться и рассказать об этом на базе. Хотя, уверен, если я сам отобью украденное у бандитов, мне доплатят.]],
			[5] = [[След увёл меня в чащу леса и оборвался у трупа, лежащего в обнимку с перепачканным землёй ящиком.]],
			[6] = [[Было непросто, но бандитов я одолел.]],
			[7] = [[Ящик у меня. Делать здесь больше нечего.]],
			[8] = [[Пока я обыскивал труп, за моей спиной раздался громкий треск. Обернувшись, я увидел медведя.]],
			[9] = [[Кое-как я выковырял ящик из окоченевших рук. Но тут за моей спиной раздался громкий треск. Обернувшись, я увидел медведя. Медведь смотрел на меня, как на обед.]],
			[10] = [["Ну и кто теперь хозяин леса?"]],
			[11] = [[Манёвр сработал: медведь отвлёкся и перестал обращать на меня внимание.]]
		}
	},
	['darkness_boatman'] = {
		['choice'] = {
			[1] = [[Спуститься вниз]],
			[2] = [[Вернуться позже]],
			[3] = [[Обыскать скелет]],
			[4] = [[Пройти дальше]],
			[6] = [[Пройти в диспетчерскую]],
			[7] = [[Обыскать диспетчерскую]],
			[8] = [[Осмотреть панель]],
			[9] = [[Бежать!!]],
			[10] = [[БЕЖАТЬ]],
			[12] = [[Дать этой твари бой]],
			[13] = [[Заправить генератор]],
			[14] = [[Осмотреть блокнот]],
			[15] = [["Приём! Меня слышно?"]],
			[16] = [[Подробно изучить записи]],
			[17] = [[Забрать дневник]],
			[18] = [[Покинуть бункер]],
			[19] = [[Поднять голову]],
			[20] = [["Приём? Приём!"]]
		},
		['episode'] = {
			[1] = [[За зданием штаба я обнаружил открытую вентиляционную шахту. 
Похоже, это военный бункер. Там явно можно найти что-то полезное.]],
			[2] = [[Спустившись, я оказался в вентиляционной камере и сразу заметил скелет в рваной офицерской форме.]],
			[3] = [[Ребра скелета переломаны, не хватает правой ноги. Кто или что могло так его изувечить? Нужно быть осторожнее.]],
			[4] = [[Пройдя по коридору, я заметил шлюзовую дверь с табличкой “Диспетчерская".]],
			[6] = [[В диспетчерской я обнаружил громадный радиопульт. К несчастью, он оказался обесточен.]],
			[7] = [[На пульте лежит дневник. Тут слишком темно, чтобы его читать.]],
			[8] = [[Я увидел над собой огромную сколопендру, её туша занимала почти весь потолок.
Похоже, свет факела разбудил эту тварь.]],
			[9] = [[Слабо соображая, я забежал в какое-то помещение и закрыл за собой дверь на засов. 
	Сколопендра начала пробивать ржавую обшивку. Дверь долго не продержится.]],
			[11] = [[Я попал в складское помещение, полное бочек с бензином.
Здесь можно дать бой этой твари.]],
			[12] = [[Охваченная огнём тварь перестала подавать признаки жизни.
Я взял канистру бензина и устало вернулся в диспетчерскую.]],
			[13] = [[Генератор задребезжал. Диспетчерский пульт включился и, похоже, начал перебирать частоты в поисках активного радиосигнала.
Через несколько минут послышалось нечто похожее на человеческую речь.]],
			[14] = [["...п-ш-ш... Вася ответь, прием!.. п-ш-ш..."
Старый генератор затарахтел и отключился. 
Пульт погас.]],
			[18] = [[Из динамиков раздался мужской голос:
"п-ш-ш... Василий, прием... п-ш-ш... Вася, я у Кандалакши... п-ш-ш... Треклятые безумцы заполонили город... п-ш-ш..."]],
			[19] = [[Здесь больше ничего нет. Пора выбираться]],
			[17] = [[Пульт питался от переносного генератора, в котором давно кончился бензин.
На полу я обнаружил пистолет. Стоило мне наклониться за ним, как над головой раздался шорох.]]
		},
		['name'] = [[Военный бункер]]
	},
	['hunt_quest'] = {
		['choice'] = {
			[1] = [[Передать добычу]],
			[2] = [["Вам что-то нужно?"]],
			[3] = [["Могу дать немного мяса"]],
			[4] = [[Отнести заказчику оставшееся мясо]],
			[5] = [[Отнести заказ]],
			[7] = [["Все готово"]],
			[8] = [["Вот немного консервов"]],
			[9] = [["У меня ничего нет"]],
			[10] = [[Попробовать поторговаться]],
			[12] = [[Отправиться к заказчику]]
		},
		['episode'] = {
			[1] = [[Ко мне подошла женщина с маленьким ребёнком на руках. Она ничего не говорила, просто стояла рядом и смотрела в пол.]],
			[3] = [[Женщина подняла на меня полные мольбы глаза.
"Вы не могли бы... поделиться едой?"]],
			[4] = [[Женщина посмотрела на меня почти с благоговением.
"Спасибо, добрый человек!"]],
			[5] = [[Заказчик недовольно нахмурил брови.
"Нет, дружище, мы так не договаривались. Ты не принёс достаточное количество мяса, а значит и оплаты не будет".]],
			[6] = [[Мой работодатель внимательно посмотрел на меня.
"Принёс?"]],
			[7] = [[Женщина благодарно кивнула.
"Спасибо. На пару дней хватит..."]],
			[8] = [[Взгляд женщины потух.
"Извините за беспокойство".]],
			[9] = [[Заказчик удовлетворённо кивнул.
"Ну что, всё прошло успешно?"]],
			[10] = [["Ну ладно, твоя взяла, плачу по повышенному тарифу".]],
			[11] = [["У нас был уговор. Отдавай мясо или проваливай!"]]
		}
	},
	['construction_team'] = {
		['choice'] = {
			[1] = [["Ага, какая работа есть?"]],
			[2] = [[Поискать сигареты]],
			[3] = [["А что за дело?"]],
			[4] = [[Отдать сигареты]],
			[5] = [[Перейти к работе]],
			[6] = [[Заняться просьбой бригадира]]
		},
		['episode'] = {
			[1] = [[Из-за кучи стройматериалов навстречу мне вышел человек:

"Здорово, я тут бригадир. У нас стройка для будущего колхоза - здесь нашелся незараженный кусок земли. Ты нам помогать прибыл?"]],
			[2] = [["Начали склад строить. Подсоби ребятам, надо кровлю доделать".]],
			[3] = [[Бригадир принял работу и подозвал меня:

"Спасибо, без тебя бы еще долго телились. А теперь перекур. Я еще одно дело хотел обсудить, по другой части - если время найдешь, конечно".]],
			[4] = [[Бригадир принял работу и подозвал меня:

"Спасибо, без тебя бы еще долго телились. А теперь перекур. Пойдем, пока покажу, какой у нас дальше фронт работы".]],
			[5] = [[Бригадир оглядывает границы расчищенного поля:
"Земля тут хорошая, а места дикие. Надо с умом ограду соорудить. Ты возьмись за это с молодежью, а то что они понимают - о мутантах только байки слышали".]],
			[6] = [[Территория будущего колхоза надежно защищена. Бригадир оценил результат:

"Умеет же молодежь работать, когда рядом опытный человек есть! Вот тебе, что положено, за работу. И еще сверху за то, что помог с нашей проблемой".]],
			[7] = [[Территория будущего колхоза надежно защищена. Бригадир оценил результат:

"Умеет же молодежь работать, когда рядом опытный человек есть! Вот тебе, что положено, за работу".]],
			[8] = [[На вырубке меня встретил мужик в спецовке:
"Привет, я тут бригадир! Тебя вовремя прислали. Участок нам сложный попался, в план не укладываемся. Готов приступать к работе?"]],
			[9] = [["Сперва надо участок - видишь, там? - вырубить. Эй, Василич! Дай вот товарищу бензопилу, он тебя сменит".]],
			[10] = [[Бригадир принял работу и подозвал меня:

"Всегда бы таких помощников присылали! Ты отдыхай пока. Я еще одно дело хотел обсудить, по другой части - если время найдешь, конечно".]],
			[11] = [["Вот и место появилось, теперь есть, где бытовки с сараем поставить. А то мотаемся каждый день со старой делянки по десять километров туда-обратно.

Помоги участок сровнять, тягачи уже скоро кабинки привезут".]],
			[12] = [[Мы закончили расчистку как раз к прибытию вереницы тягачей с фургонами. Бригадир похлопал меня по плечу:

"Ну теперь точно все успеем, спасибо за помощь. Вот тебе, что положено, за работу. И еще сверху за то, что помог с нашей проблемой".]],
			[13] = [[Мы закончили расчистку как раз к прибытию вереницы тягачей с фургонами. Бригадир похлопал меня по плечу:

"Ну теперь точно все успеем, спасибо за помощь. Вот тебе, что положено, за работу".]],
			[14] = [[Прямо передо мной в ворота будущей заставы въехал грузовик, с его подножки спрыгнул человек:
"Ага, новый боец, прекрасно! Этой стройбригадой я руковожу. Дел хватит на всех, готов приступать?"]],
			[15] = [["Видишь, привезли стальные листы и доски? Помоги разгрузить, вышку будем строить". ]],
			[16] = [[Бригадир принял работу и подозвал меня:

"Отлично, по накладной сходится. Ты отдыхай пока. Я еще одно дело хотел обсудить, по другой части - если время найдешь, конечно".]],
			[17] = [[Бригадир показывает нам разлинованные листы:
"Вот такие чертежи прислали, будем строить вышку. Нашим парням потом на ней оборону держать, так что давайте-ка все вместе не пожалеем сил".]],
			[18] = [[Мы возвели небольшую, но крепкую наблюдательную вышку. Бригадир сам все проверил и обратился ко мне:

"Спасибо за службу, передавай привет ребятам в поселении. Вот тебе, что положено, за работу. И еще сверху за то, что помог с нашей проблемой".]],
			[19] = [[Мы возвели небольшую, но крепкую наблюдательную вышку. Бригадир сам все проверил и обратился ко мне:

"Спасибо за службу, передавай привет ребятам в поселении. Вот тебе, что положено, за работу".]],
			[20] = [["Пустяк в общем-то - сигареты у нас закончились. Но без курева невмоготу. Очень выручишь, если поделишься запасами".]],
			[21] = [[Строители еще возятся с крышей склада. Пора присоединиться к общему делу.]],
			[22] = [[Лесозаготовка движется не так уж быстро. Лесорубы устали и ждут моей помощи.]],
			[23] = [[Грузовик стоит с полным кузовом - без моей помощи рабочие так и не нашли время за него взяться.]],
			[24] = [["Ты наш спаситель, выручил!"]],
			[25] = [[Поднимать целину люди собрались не в самом безопасном месте. Я должен помочь им правильно построить защитные ограждения.]],
			[26] = [[На образовавшемся после вырубки участке и шагу не ступить, чтоб не наткнуться на пень или яму. Бригада хочет разместить тут жилые кабинки и ждет, что я помогу с расчисткой.]],
			[27] = [[Рабочие уже начали строить вышку, и все ждут, когда я к ним присоединюсь.]],
			[28] = [["Местные бандиты воруют у нас инструмент и нападают на рабочих. Ты мужик боевой, реши вопрос. Но если недосуг, главное - с работой помоги. А мы потом сами толпой разберемся с ними".]],
			[29] = [["Нам должны были завезти еще расходников, но машины все нет и нет. Может, на бездорожье где-то застряли. Поезжай забери у них груз, там нашего не так много".]],
			[30] = [["Мы на пробу уже кое-чего высаживали. Так вредители залезли и все попортили. Ты мужик боевой, реши вопрос. Но если недосуг, главное - с работой помоги. А мы потом сами толпой разберемся с ними".]],
			[31] = [["В лесу развелось мутантов. А одна стая прямо у нас под боком, хоть часовых выставляй. Ты мужик боевой, реши вопрос. Но если недосуг, главное - с работой помоги. А мы потом сами толпой разберемся с ними".]],
			[32] = [["Скоро стройку закончим, и сюда прибудут бойцы нести службу. Надо заранее разведать, что происходит в округе. Вот здесь и здесь наши заметили подозрительную активность. Надо проверить, что там. Но если времени не найдешь, главное - с работой помоги, я потом найду кого послать".]],
			[33] = [[Бригада на перекуре. Правда, курить-то им нечего.]]
		}
	},
	['rival'] = {
		['choice'] = {
			[1] = [[Пригрозить ему]]
		},
		['episode'] = {
			[1] = [[Не успел я зайти внутрь, как навстречу мне вышел вооруженный человек. Незнакомец заявил, что он первый нашел это место и мне следует пойти и поискать себе другое.]],
			[2] = [[По-видимому, разглядев мое снаряжение, незнакомец понял что оказался не прав и спешно ретировался.]]
		}
	},
	['construction_team_cargo'] = {
		['episode'] = {
			[1] = [[Действительно, ребята завязли. Они отказались от помощи, но согласились передать мне ящик с расходниками. Он оказался весьма тяжелым.]]
		}
	},
	['construction_team_pests'] = {
		['episode'] = {
			[1] = [[Вот местность, которую бригадир отметил на карте. Норы выискивать не пришлось - вредители сами полезли на меня из-под земли.]]
		}
	},
	['celebrate_new_year'] = {
		['choice'] = {
			[1] = [["Дед Мороз!"]],
			[2] = [["Дедушка Мороз!"]]
		},
		['episode'] = {
			[1] = [[С удивлением я обнаружил у Елки накрытые праздничные столы и множество людей. "Видишь? Я все подготовила, здесь все люди, которым ты помог в этом году, - сказала Снегурочка, беря меня за руку. - Пойдем, осталось совсем немного".]],
			[2] = [[Снегурочка собрала всех в большой хоровод вокруг украшенной мною Елки. "А теперь давайте все вместе позовем Дедушку Мороза!" - сказала девушка громко.]],
			[3] = [[Прозвучал общий, но не слишком уверенный и слаженный зов. "Давайте еще раз!" - прокричала Снегурочка.]],
			[4] = [[Прозвучало уже гораздо лучше, люди заулыбались. "И еще раз!" - подбодрила всех Снегурочка.]],
			[5] = [["Слышу! Слышу!" - прозвучало из-за ближайших деревьев, и вдруг оттуда как ни в чем не бывало вышел Дед Мороз в красной шубе, с новым посохом и мешком, полным подарков! Снегурочка бросилась его обнимать, а он лишь добродушно охал и похлопывал ее по спине.]],
			[6] = [[Праздник продолжался всю ночь. Дед Мороз поздравлял всех с Новым Годом и раздавал подарки. Позже он и Снегурочка подошли, чтобы поблагодарить меня.]],
			[7] = [["Зима осталась во льду. Я разморожу ее, когда она снова сможет поверить в людей, - сказал Мороз, обращаясь ко мне. - Тебе же, вечная благодарность за помощь и спасение. Надеюсь, увидимся в следующем году, а пока держи прощальный подарок. С Новым Годом!"]]
		}
	},
	['icebreaker_short'] = {
		['choice'] = {
			[1] = [[Подняться на корабль]],
			[2] = [[Отыскать каюту капитана]]
		},
		['episode'] = {
			[1] = [[По всей видимости, на этом корабле служил тот безумец из Мончегорска.]],
			[2] = [[Все двери корабля распахнуты настежь, по полу разбросаны гильзы. Всюду покойники. Полки заставлены корабельным хламом. Нашлись и медикаменты, нетронутые. Экипаж не пытался покинуть судно, никто не лечил раненых. Странно всё это.]],
			[3] = [[В каюте я нашел промокший судовой журнал, удалось разобрать лишь дату последней записи: 22 сентября 1984.
В шкафчике среди груды мешков блеснул знакомый баллончик с надписью "День R". Продолжив копаться, я нашел еще десяток таких. 
	
Что это за баллончики? Что случилось с экипажем?
Будто все на корабле сошли с ума и поубивали друг друга. Лучше покинуть это гиблое место.]]
		}
	},
	['emba_isaev_intro'] = {
		['choice'] = {
			[1] = [["Что случилось?"]],
			[3] = [["Чем я могу помочь?"]],
			[4] = [["В чем главная цель экспедиции?"]],
			[5] = [["Что вы собираетесь предпринять?"]],
			[6] = [["А организация "Прогресс" - это что?"]],
			[7] = [["Я нашел документы в бункере".]],
			[8] = [["Почему?"]],
			[9] = [["Они правы?"]],
			[10] = [["Расскажите ваш план".]],
			[11] = [["В чем его суть?"]],
			[12] = [["Это вы занимались проектом?"]],
			[13] = [["Значит, нам нужен Герин?"]],
			[14] = [["А что вообще произошло с проектом?"]],
			[15] = [["Так, а где первая экспедиция?"]],
			[16] = [["Тогда стоит начать с этого наукограда".]],
			[17] = [["Да уж. Что это за твари?"]]
		},
		['episode'] = {
			[1] = [["Полагаю, товарищ, вы и есть наш потенциальный агент. Я — доктор Виктор Исаев. Рад знакомству. К сожалению, я не могу посвятить вас во все детали, пока мы не справились с первоочередными проблемами".]],
			[2] = [["Мы не можем развернуть лабораторию в чистом поле, поэтому хотим обосноваться в этом поселении. Но местные жители с недоверием относятся к ученым".]],
			[3] = [["Это связано с исследованиями, которые проводились в наукоградах — типовых научных центрах. Один такой есть неподалеку. Эти разработки породили биологическую угрозу, появились новые виды мутантов. Люди винят в этом нас, ученых".]],
			[4] = [["Нет, но простых людей можно понять. И сейчас мы здесь именно для того, чтобы всё исправить. Но без снабжения эта миссия обречена на провал".]],
			[5] = [["Мы в "Прогрессе" рады вашим стремлениям и будущему вкладу в экспедицию. У нас есть план решения проблемы, и вы можете помочь".]],
			[6] = [["Я отметил место на карте, там вас будет ожидать Навигатор экспедиции. Он введет вас в курс дела".]],
			[7] = [["Угроза устранена. Начальник охраны дал добро на размещение лаборатории в поселении. У нас есть немного времени, и я готов ответить на вопросы".]],
			[8] = [[Доктор вздохнул, снял и протер очки, словно бы готовясь к долгой беседе:
"Как вы, очевидно, знаете, мир лежит в руинах. "Прогресс" подготовил комплекс мер по выходу из кризиса".]],
			[9] = [["Первый этап: восстановление биосреды. Цель нашей экспедиции — найти технологию по терраформированию. В преддверии глобальной катастрофы ученые успели создать ее — проект Э.М.Б.А."]],
			[10] = [["Генетически модифицированный штамм мицелия — плесень, способная абсорбировать почву от любых губительных воздействий. Ядерная пустошь под его влиянием может стать плодородным краем".]],
			[11] = [["Нет, руководителем проекта Э.М.Б.А. был один из лучших ученых нашего времени — профессор Марк Герин. Благодаря его работе удалось совершить прорыв в геоинженерии".]],
			[12] = [["Найти его будет непросто. Исследования проводились в биостанциях на территории закрытых наукоградов в строжайшей секретности. Поэтому даже мы не знаем о местоположении всех наукоградов".]],
			[13] = [["После всеобщей катастрофы проект Э.М.Б.А. пришел в упадок, и наша экспедиция собирается это исправить".]],
			[14] = [["Недавно "Прогресс" уже отправлял экспедицию в этот район: искали другую утраченную технологию. Но они случайно обнаружили один такой наукоград".]],
			[15] = [["Сейчас мы не можем связаться с ними, поэтому привлекли Навигатора из "Вектора" для помощи. Помимо проекта Э.М.Б.А. меня также интересует судьба моих соратников".]],
			[16] = [["Верно. Судя по разведданным, этот наукоград полностью поглощен плесенью и населен враждебными формами жизни. Недавно вы уже сталкивались с такими".]],
			[17] = [["Неизвестно, откуда они взялись. Надеюсь, вы поможете это выяснить".]],
			[18] = [["Это объединение специалистов из передовых научных областей. Возможно, последнее из ныне существующих... поэтому нас иногда называют "архивисты" — мы стараемся собрать и сберечь крохи того, что уцелело.
Но скоро наших знаний и ресурсов будет достаточно, чтобы подарить миру еще один шанс!"]],
			[19] = [["Дайте-ка взглянуть. Хммм, они очень помогут нам в исследованиях. Срочно отнесите их Биологу в поселение и помогите ему с исследованием".]]
		}
	},
	['baba_yaga_2'] = {
		['choice'] = {
			[1] = [[Бежать за клубком]]
		},
		['episode'] = {
			[1] = [[На этот раз избушка повернулась полностью и из открывшейся двери вышла Баба Яга. Она поманила пальцем принесённый мной мешок, после чего тот встал и сам ушёл внутрь избушки. "Не думала, что так скоро обернёшься. Ну, как договорились, молодец, вот тебе клубок, ступай за ним и чудище своё найдешь", - с этими словами Баба Яга размахнулась и бросила клубок в даль. "Догоняй!" - прикрикнула она, хохоча.]]
		}
	},
	['embacity_biolab_helecopter'] = {
		['episode'] = {
			[1] = [[Несколько биомутантов рыскают вокруг вертолета. Странно - здесь мало пыльцы и спороцветов, которые они так любят. Видимо, именно центр города их чем-то притягивает.]]
		}
	},
	['wood_delivery'] = {
		['choice'] = {
			[1] = [[Сложить дрова]]
		},
		['episode'] = {
			[1] = [[Несколько человек сгрудились вокруг ржавой бочки, внутри которой горел огонь. Дрова у них, по-видимому, заканчивались. Я мог бы помочь.]],
			[2] = [[Люди были рады, когда я принес новые дрова. Они пригласили меня к огню и даже налили выпить.]]
		}
	},
	['science_polygon'] = {
		['choice'] = {
			[1] = [[Выкатить бочки]]
		},
		['episode'] = {
			[1] = [[Из бронекабины навстречу мне вышел человек:
"Здравствуй, товарищ! Рад, что ты нашел для нас время. Чертовы биомутанты. Но, думаю, ты-то с ними разберешься без труда, верно?"]],
			[2] = [["У меня есть идея. Мы тут храним несколько бочек с горючим. Если ты закатишь их на полигон и вывалишь вокруг мешок мицелиевого субстрата, биомутанты наверняка клюнут.
Они сбегаются к нему, как муравьи к сахару. И там уж можно будет их хорошенько поджарить".]],
			[3] = [[Я выкатил бочки и насыпал между ними зеленоватую субстанцию, воняющую плесенью.

Не прошло и пяти минут, как появились биомутанты и принялись пожирать биомассу.]],
			[4] = [["Ты нам очень помог, товарищ! Вот награда".]]
		}
	},
	['intelligence_bar'] = {
		['episode'] = {
			[1] = [["Разведданные у тебя? Прекрасно, в них - ценнейшие сведения об объектах проекта Э.М.Б.А."]]
		}
	},
	['comrade_in_trouble_fire'] = {
		['episode'] = {
			[1] = [[Костер почти прогорел, но новые дрова легко займутся от углей.]]
		}
	},
	['new_year_boss_5_4'] = {
		['choice'] = {
			[1] = [["Так давайте атаковать!"]],
			[2] = [["И что, предлагаешь сдаться?"]],
			[3] = [["Мой?.."]],
			[4] = [["Я справлюсь один?"]]
		},
		['episode'] = {
			[1] = [["Я чувствую след украденного у нас волшебства... Снеговик притаился где-то неподалеку и ждет ответного удара".]],
			[2] = [["Мы потратили на этот высасыватель почти все силы! А идти напролом в расставленную ловушку - это глупость и самоубийство".]],
			[3] = [["А что нам остается? Мы и так превысили все издержки!"]],
			[4] = [["Ладно, раз уж я всё равно застрял с вами... Могу предложить и кое-что глупое.
Я, пожалуй, смогу перенаправить твой портал прямо в логово Снеговика".]],
			[5] = [["Ага, ту штуку, на которой ты всё время стоял, гений. На большее у нас сил не хватит.
Так что, когда окажешься у Снеговика, тебе придется рассчитывать только на себя".]],
			[6] = [["Как будто есть другой выбор. Ладно, пацан, не вешай нос. Думаю, у тебя есть небольшой шанс. Укрась в последний раз Елку, я пока всё подготовлю".]]
		}
	},
	['comrade_in_trouble_gas'] = {
		['episode'] = {
			[1] = [[Лагерь разбит рядом с машиной. Вокруг нее слоняется человек: то ли выгружает, то ли загружает внутрь всякое добро.]]
		}
	},
	['winter_queen'] = {
		['choice'] = {
			[1] = [[Отправиться к ледяному дворцу]],
			[2] = [[Войти внутрь]],
			[3] = [[Войти в зал]],
			[4] = [[Что дальше?]],
			[5] = [[Вернуться]]
		},
		['episode'] = {
			[1] = [[Как и раньше я поднял Полярную Звезду, и перед нами появился Умка. Я подсадил Снегурочку к нему на спину, после чего забрался сам. Пора отправляться.]],
			[2] = [[Кивнув, медведь разбежался и прыгнул, а мы со Снегурочкой с трудом удерживались на его спине. Нас окружило северное сияние и свет тысяч звезд. Через секунду мы уже стояли напротив врат ледяного дворца. Видимо, далеко на севере.]],
			[3] = [[Умка остался у врат, а мы со Снегурочкой отправились искать Деда Мороза. Внутри дворец напоминал грандиозную ледяную пещеру. Вскоре мы вышли к тронному залу.]],
			[4] = [[Царица восседала на троне, а Мороз был рядом с ней, так же, как и когда я видел их через зеркало. "Значит все-таки пришли, - практически не разжимая губ, произнесла Царица. - Неважно, здесь и сейчас вы станете частью этого дворца". После чего, взмахнув посохом, отбросила нас потоком ледяного ветра.]],
			[5] = [[Обессилев от боя, Зима злобно посмотрела на нас: "Раз так, то по крайней мере вас я заберу с собой!" После чего ударила посохом в последний раз. Прозвучал громкий треск, с потолка начали падать глыбы льда, а стены покрылись трещинами. Дворец разрушался.]],
			[6] = [[Неожиданно Дед Мороз оказался рядом с Зимой. Вероятно, он смог освободиться, когда треснул лед. Выхватив посох из ослабших рук, старик разломил его пополам! После чего произошел взрыв.]],
			[7] = [[Мы со Снегурочкой стояли и смотрели на огромную глыбу льда, подпирающую потолок бывшего тронного зала. В её глубине были видны замершие фигуры Деда Мороза и Царицы Зимы.]],
			[8] = [[Снегурочка обернулась ко мне, на ее лице были уже застывшие следы слез. "Я знаю, что нужно сделать, - сказала она. - Скорее, поспешим вернуться назад". После чего побежала к выходу.]],
			[9] = [[Медведь быстро вернул нас назад. Снегурочка осталась на его спине. "Закончи украшение Елки, остальное я подготовлю сама", - сказала она мне, после чего верхом умчалась куда-то вдаль.]]
		}
	},
	['traveler_salvation'] = {
		['episode'] = {
			[1] = [[Я обнаружил его свернувшимся под деревом. Похоже человек совершенно выбился из сил и заснул, но жизнь еще теплится в нем. Еще немного и он замерз бы насмерть.]]
		}
	},
	['halloween_fight_hard'] = {
		['choice'] = {
			[1] = [[Приблизиться]],
			[2] = [[Проверить окрестности]],
			[3] = [[Привлечь внимание]]
		},
		['episode'] = {
			[1] = [[Неподалеку слышится раскатистый гул тварей. По всей видимости, их тут очень много, нужно быть осторожнее.]],
			[2] = [[Я осторожно пошел на звук, однако он постепенно начал стихать. И когда я приблизился к его вероятному источнику, воцарилась тишина.]],
			[3] = [[Под моими ногами хрустнула ветка, и вокруг начали орать твари. Это ловушка!]],
			[4] = [[Я отбился от монстров, но, похоже, это далеко не всё. Гул тварей вокруг меня продолжал нарастать.]],
			[5] = [[Тварей больше не слышно. Я не понимаю, как они вообще ухитрились заманить меня в ловушку. Надо бы проверить, не притаился ли тут кто-то еще.]],
			[6] = [[Я осторожно проверил окрестности, и действительно – неподалеку обнаружились еще твари. Теперь внезапность на моей стороне, однако монстры выглядят опаснее предыдущих.]],
			[7] = [[На случай нападения я подготовил поле боя, расставив простейшие ловушки. Хотя бы что-то. После этого я поднял шум, и на него быстро сбежались оставшиеся твари. К сожалению, это оказались самые опасные особи.]]
		}
	},
	['emba_time_easy'] = {
		['choice'] = {
			[1] = [["Зачем?"]],
			[2] = [[Начать наблюдения]],
			[3] = [[Продолжить наблюдения]],
			[4] = [[Записать наблюдения]]
		},
		['episode'] = {
			[1] = [["Приветствую, товарищ! Видишь вон тот клубок из переплетенной растительности? Внутри него биомутанты. Мы незаметно кое-что распылили там".]],
			[2] = [["Мы ставим опыты, как биомутанты будут себя вести под воздействием некоторых химических соединений.
Запиши, что будет происходить в этом биоскоплении, мы вернемся через несколько часов. Ни в коем случае не нападай на них, иначе эксперимент будет нарушен".]],
			[3] = [[Биомутанты слоняются туда-сюда, объедают плесневые наросты с переплетенных корней.]],
			[4] = [[Из необычного я заметил, как один биомутант стал двигаться все более вяло и медленно, а через какое-то время упал на черные корни и перестал шевелиться.
Довольно быстро корни оплели его и втянули вглубь зеленого шара.]],
			[5] = [[Ничего особенного за это время в поведении биомутантов не произошло. Но когда на горизонте появилось какое-то животное - кажется, волк - сразу несколько тварей сорвалось с места и погналось за ним.]],
			[6] = [[Некоторые твари двигались не так, как остальные. Более резко и судорожно. Возможно, это эффект от распыленных химикатов.]],
			[7] = [[Пару раз твари начинали драться между собой. Растерзанного собрата они утаскивали куда-то вглубь зеленого шара.
Раньше, в столкновениях с ними, я не замечал такого поведения.]],
			[8] = [[Возможно, это нормально для биомутантов, но несколько раз они вели себя необычно: замирали на месте и стояли так в течение десятка минут.]],
			[9] = [[Один из биомутантов, пока я наблюдал, внезапно - практически на ходу - свалился на землю, кажется, замертво. Через какое-то время его тело оплели черные корни и утащили в центр растительной сферы.]],
			[10] = [[Я заметил необычное: один биомутант, явно когда-то бывший человеком, что-то то ли провыл, то ли прокричал.
И другие твари его послушали! Они двинулись за ним куда-то - даже в некотором подобии строя.]],
			[11] = [[Биомутанты меня не обнаружили, во всяком случае никто на меня не напал.
Но один из биомутантов пару минут смотрел прямо на меня! Не знаю уж, случайность это, или он правда меня заметил, но было жутковато.]],
			[14] = [[Я услышал за спиной тихие шаги. Это один из ученых. Он сказал шепотом:
"Все записали? Ну-ка. Так, ага... Замечательно... Да, отличные наблюдения. Вы прекрасно справились с работой, благодарю вас".]]
		}
	},
	['marauder_garage'] = {
		['choice'] = {
			[1] = [[Предложить водку]],
			[2] = [[Обыскать гаражи]]
		},
		['episode'] = {
			[1] = [[Из гаражного кооператива доносятся пьяные вопли мародёров. Видать, именно здесь они хранят все ценное, что стащили с округи.  Поживиться без боя тут явно не получится.]],
			[2] = [[Мародеры забрали водку и в приподнятом настроении покинули гаражи.]]
		}
	},
	['lair5'] = {
		['episode'] = {
			[1] = [[Готов поспорить, вампиры ждали меня: я оказался окружён ими, едва углубившись в логово.]]
		}
	},
	['halloween_boss_2022_1'] = {
		['choice'] = {
			[1] = [[Сделать мантию]],
			[2] = [[Идти внутрь]],
			[3] = [[Отдать водку]],
			[4] = [[Отдать свечу]],
			[5] = [[Подкупить]],
			[6] = [[Добраться до центра и ждать]],
			[7] = [["Что за артефакт?"]],
			[8] = [["А мне это зачем?"]],
			[9] = [["Посмотрим, что ты мне приготовил".]],
			[11] = [[Слушать]]
		},
		['episode'] = {
			[1] = [[Старый амбар, это место сбора культистов. Несколько курят на входе, они все в одинаковых мантиях. Мне нужна такая же, чтобы сойти за своего и пройти внутрь.
Думаю, я смогу по-быстрому сделать что-то похожее, но мне понадобится несколько кусков ткани.]],
			[2] = [[Получилось черт знает что, а не мантия, но нет времени исправлять. Надеюсь, если буду держаться в тени, никто меня не заметит.]],
			[3] = [[Громила, сторожащий вход, не дал мне пройти:
"Стоять! У тебя отличная мантия, брат, но при входе каждый должен оставить пожертвование. С тебя водка или свеча".]],
			[4] = [["Каждый из нас хотел бы быть таким смелым и верным аколитом как ты, брат. Проходи".]],
			[5] = [[Внутри амбара уже толпились другие культисты. Пока я пробирался через них, кто-то похлопал меня по плечу и шепнул: "Крутая мантия, брат, уважаю".]],
			[6] = [[В центре оказалась сияющая пентаграмма с силуэтом Демона в ней. Когда все собрались, лидер культа начал свою речь.]],
			[7] = [["Пробуждение нашего владыки требует кровавого жертвоприношения. По традиции этой жертвой станет самый верный среди нас слуга – тот, кто пришел в лучшей мантии. О братья и сестры, укажите мне на него!"

После этих слов все окружающие обернулись ко мне.]],
			[8] = [["Неплохой бой, смертный. Из побежденного Демона мы изготовим тебе мощный артефакт".]],
			[9] = [["Он даст тебе силы Демона. А глаз Бальтазара, закованный в него, позволит поглощать души злодеев и становиться сильнее".]],
			[10] = [["Впереди ждут страшные противники, так что тебе придется увеличивать уровень Демона. Кстати, есть уже второй контракт для тебя".]],
			[11] = [["Ах да, чуть не забыл. У меня тут есть кое-что на продажу. Заглядывай – пригодится".]]
		}
	},
	['halloween_search_easy'] = {
		['choice'] = {
			[1] = [["Вот, держи".]],
			[2] = [["Нету, бабуль". (Уйти)]],
			[3] = [["Не было такого уговора".]],
			[4] = [["Ладно, давай отвар".]]
		},
		['episode'] = {
			[1] = [["Здравствуй, внучок. Не найдётся у тебя кой-какой штучки? Щедрую награду обещаю тебе за помощь".]],
			[2] = [["Так-с, берем это, это, варим с тем. Колдуй, баба, колдуй, дед, трое сбоку — ваших нет! Ага, вроде готово. Теперь попробуй отварчик мой".]],
			[3] = [["Ну а как же я узнаю, как отвар действует? Не попробуешь, так и про награду щедрую забудь".]],
			[4] = [["Какой же ты умненький, внучок. Вот, не зря же попробовал".]]
		}
	},
	['halloween_boss_2022_3_2'] = {
		['choice'] = {
			[1] = [["Это мы еще посмотрим!"]],
			[2] = [[Проследовать за мужчиной]],
			[3] = [["Зачем вы мне это рассказываете?"]],
			[4] = [["Договорились".]],
			[5] = [[Попробовать еду]],
			[6] = [[Попробовать выпивку]],
			[7] = [[Слушать музыку на диване]],
			[8] = [[Вернуться к Дракуле]],
			[9] = [["Как это?"]]
		},
		['episode'] = {
			[1] = [[Мы вошли в ворота роскошного поместья.
"Здесь для тебя, дорогой, всё заканчивается. Ты попал на прием к графу Дракуле. К твоему сожалению, в качестве закуски".]],
			[2] = [[Двери дома распахнулись, и к нам подбежал высокий мужчина:
"Стоп, стоп, стоп! Простите мою невесту – она юна и любит драматизировать. Пройдемте в сад, я всё объясню".]],
			[3] = [["Видите ли, я действительно граф Дракула, поселился в этом замечательном доме со своими прекрасными невестами. И, не отрицаю, мы убиваем здесь случайных путников".]],
			[4] = [["Понимаете, когда живешь сотни лет, все эти громкие речи и размахивания шпагами приедаются. Почему бы нам не вести себя так, как подобает джентльменам?"]],
			[5] = [["У нас тут вечеринка. Поешьте, попейте, отдохните. А когда надоест – возвращайтесь ко мне, и мы с вами цивилизованно завершим... ну, вы понимаете".]],
			[6] = [[В саду расставлены столики с едой и питьем. На помосте играет струнный квартет, вокруг расставлены мягкие диваны.]],
			[7] = [[Официант протянул мне блюдо со словами:
"Пожалуйста, порционные судачки а натюрель. Виртуозная штука!"]],
			[8] = [[Официант протянул мне бокал вина:
"Пожалуйста, фалернское".]],
			[9] = [[Я расположился на диване и едва не задремал, слушая квартет.]],
			[10] = [["Ну что ж, дорогой гость, надеюсь, вам у нас понравилось. А теперь приступим..."]],
			[11] = [["Какой все-таки галантный мужчина, даже жаль. Так, а что я хотел сказать... Ах да, не забывай повышать свой уровень Демона! А то не справишься со следующим контрактом".]]
		}
	},
	['halloween_energy_hard'] = {
		['choice'] = {
			[1] = [["Ну давай".]],
			[2] = [["Времени нет".]],
			[3] = [[Выпить]],
			[4] = [["Ядреный".]],
			[5] = [["Может это... В ломбард сдать?"]],
			[6] = [["Эм..."]],
			[7] = [["Эми... эмигрировать".]],
			[8] = [[Прочитать записку]],
			[9] = [["Фермер хочет, эм… эми… эмигрировать в..."]],
			[10] = [["Ну и что теперь будешь делать?"]],
			[11] = [[Забрать богатства]],
			[12] = [[Встать и уйти]],
			[13] = [[Сдаться]]
		},
		['episode'] = {
			[1] = [["О, ты этот, тот самый. Нуу этот... А, ладно, черт с ним... То есть с тобой... Короче, блин... Я сорвал куш и теперь никогда больше не буду работать фермером! Правда, куш этот в валюте иноземной. Без понятия, что с ней делать, вот и пытаюсь придумать. Давай это... Вместе подумаем..."]],
			[2] = [[Фермер поставил вторую рюмку на стол и наполнил ее самогоном. 
"П… Пей..."]],
			[3] = [[Я разом опрокинул рюмку. Самогон оказался очень крепким и обжигающим.
"Ну что? Как теб.. й... Мой самогончик..." ]],
			[4] = [["А то… Ну что, между первой и второй... Давай, за знакомство".
Фермер наполнил обе рюмки.]],
			[5] = [["Думаю вот... Что делать с богатствами-то.."]],
			[6] = [["Да кому они нужны... Я уже проверил, металл не ценный, значит, никто не возьмет. Надо еще выпить, чтобы думалось лучше".
Фермер наполнил обе рюмки.]],
			[7] = [["Ууух, хороша... мне эти... бабуины, короче... рассказали, что это деньги-то хорошие... Можно ферму купить. Только как?"]],
			[8] = [["Что-что?"]],
			[9] = [["Точно! Эээ... эмигрировать... так и смогу деньги потратить в другом мире. За это надо срочно выпить!"
Фермер наполнил обе рюмки.]],
			[10] = [["У меня этот... колдун знакомый есть! И записка от него, он кое-что мне задолжал... Текст только расплывается, прочитай ее, и он придет... "]],
			[11] = [[Я прочитал записку, и в комнате материализовался Колдун. 

"Что надобно вам? Смерды".]],
			[12] = [["Разбежался. Эмиграционная политика других миров очень жесткая. Можно, конечно, в отпуск съездить с его деньгами, но даже для этого нужно кучу оформлений пройти. А теперь с глаз долой!"]],
			[13] = [["Ээх... Ну ладно, можешь нам хотя бы чего-нибудь крепкого наколдовать? Вот, могу заплатить..."
Фермер протянул колдуну монеты.]],
			[14] = [["Я что вам, корчмарь какой-то?! Ладно, в общем, абра-кадабра. Всё, заколдовал твой самогон адским пламенем. Еще раз призовешь — и тебя заколдую".
Колдун так же моментально исчез, как и появился.]],
			[15] = [["Не знаю даже... йк... давай что ли попробуем бормотуху, которую колдун сделал".
Фермер наполнил обе рюмки.]],
			[16] = [["А... Хороший ты все-таки мужик... Давай я те... ик... бе... эти богатства отдам...”
С этими словами Фермер отключился.]],
			[17] = [[Я очнулся на непонятном пустыре. Очень сильно болит голова. Как я вообще тут оказался и что вчера было?]]
		}
	},
	['emba_energy_easy2'] = {
		['choice'] = {
			[1] = [[Погрузиться в воду и идти вперед]],
			[2] = [[Идти назад с ящиком]],
			[3] = [[Бросить ящик и уйти]],
			[4] = [[Продолжить идти с ящиком]]
		},
		['episode'] = {
			[1] = [[Дверь бункера выломана. Наверное, тут кто-то уже побывал.]],
			[2] = [[Внутри пусто, всё залито водой. Чем дальше, тем глубже. В одном месте, чтобы пройти, надо погрузиться чуть ли не по шею.
Но как раз в этом помещении на верхних стеллажах, над водой, что-то есть!]],
			[3] = [[Это оказался полупрозрачный пластиковый ящик. Внутри видны куски как будто той самой странной растительности.
Неужели раньше тут ее тоже кто-то изучал? ]],
			[4] = [[Ящик тяжелый, идти с ним по шею в воде непросто. А я только на середине помещения.]],
			[5] = [[Наконец-то я выбрался! Наверняка моим знакомым ученым захочется на это взглянуть, покажу им при встрече.]],
			[6] = [[Я с трудом выбрался из воды и перевел дух. Хватит с меня этих таинственных бункеров и исследований.
Тем более что я уронил этот ящик, и теперь он лежит где-то там, на полу, под водой.]]
		}
	},
	['halloween_boss_2022_6_2'] = {
		['choice'] = {
			[1] = [[Перейти реку вброд]],
			[2] = [["Где это мы? И где Осел?"]],
			[3] = [["О чем ты? Контракт всё, выполнен?"]],
			[4] = [["Иди к черту, я возвращаюсь домой".]],
			[5] = [["Тебе со мной не справиться!"]],
			[6] = [["Не это ищешь?" (достать лист со списком монстра Франкенштейна)]],
			[7] = [["Вот она, сила бумажной бюрократии". (порвать лист со своим именем)]],
			[8] = [[Достать оружие]],
			[9] = [["И это всё?"]],
			[10] = [[Двигаться дальше]]
		},
		['episode'] = {
			[1] = [[Пройдя путь до середины, я очутился в сумрачном лесу. Вдоль дороги стоят колья с насаженными черепами, а за деревьями кто-то воет в три голоса.]],
			[2] = [[Лес становится всё мрачнее, а глаза черепов на кольях загорелись красным. Дорога вильнула, и за поворотом я чуть не влетел в пеструю толпу монстров.]],
			[3] = [[Столько неприятностей из-за какого-то паршивого Осла...
Но я слышу неподалеку его вопли, на этот раз он от меня не уйдет!]],
			[4] = [[Я вышел к реке. Странно, не помню ее на картах.
На другом берегу стоит Жнец и машет мне:
"Тут брод, переходи скорее, Осел убегает!"

Только он это сказал, за моей спиной послышался треск сучьев.]],
			[5] = [[Я увидел, как из леса выходит еще больше монстров! С такой толпой мне не справиться. Выбора нет, надо переправляться на другой берег.]],
			[6] = [[Этот берег реки оказался тусклым и пустынным, как будто я оказался в другом мире. А саму реку тут же заволокло туманом. Ко всему прочему еще и пошел дождь, засверкали молнии – начинается гроза.

Осла нигде не видно, зато Жнец тут как тут.]],
			[7] = [["Это, смертный, мой мир. Добро пожаловать! А об Осле не беспокойся, он теперь там, где ему следует быть.
Понимаешь, все эти монстры и чудовища – это, конечно, крупные щуки... Но я-то хочу поймать настоящую акулу".]],
			[8] = [["Да забудь про контракт, моя цель в другом. Ты развил в себе великую демоническую силу. Забрать душу такой мощи – вот возможность, о которой мечтает любой Жнец".]],
			[9] = [["Это у тебя вряд ли выйдет – ведь ты пересек Реку Забвения. А сейчас сюда явятся наши общие знакомые и разорвут тебя на части".

Жнец щелкнул пальцами, и вокруг появились порталы, сверкающие электрическими разрядами.]],
			[10] = [["Да, твои силы возросли с тех пор, как я тебе подсунул первый контракт. Но есть один нюанс.
Планы на тебя я начал строить, когда увидел твое имя в Книге Смерти. А значит... От судьбы не убежать, не забыл?"

(Жнец достает Книгу и начинает ее листать)]],
			[11] = [["Неужели... Как?! На другой стороне того самого листа?! Я своими руками отдал тебе..."]],
			[12] = [[Как будто в подтверждение моих слов сверкнула молния и раздался грохот. Молния ударила в один из порталов! Он ослепительно вспыхнул и исчез. Неплохо! Значит, я смогу уничтожать порталы своим Гигаваттором.]],
			[13] = [[Жнец увидел, как я тянусь к Гигаваттору и зло зашипел:
"Ах ты!.. Ничего, все мои порталы не закроешь. Не хватит твоих смертных силенок!"]],
			[14] = [["Не пугайтесь, товарищ. Я новый Жнец. Меня прислали на смену моему нечистому на руку коллеге. Эти махинации с контрактами и субподрядом... такой позор...
От лица всего мира мертвых приношу извинения. Я сейчас же отправлю вас в ваш родной мир".]],
			[15] = [["Нет, еще мы решили передать вам кое-что в качестве компенсации, вот. И, кстати, у меня пока есть дела в вашем мире – так что можете заходить в наш магазин, если вам что-то нужно".]]
		}
	},
	['newyearEvent_search_easy'] = {
		['choice'] = {
			[1] = [[“Вот”. (протянуть траву)]],
			[2] = [[“Нету, нету у меня, я поищу”. (помотать головой и уйти)]],
			[3] = [[Догнать Деда]],
			[4] = [[“Ты хочешь накормить этим людей?”]],
			[5] = [[Попробовать суп]],
			[6] = [[“Может, сначала попробовать? Отравятся же”.]]
		},
		['episode'] = {
			[1] = [[Пещерный Дед в свойственной ему манере пытается мне объяснить, что ему нужна трава для новогоднего рецепта. Узнал я это от Монополиста, который также предпринял попытку помочь Пещерному Деду, но получил по голове. 
“Хрум-хрум... Ауувывааа”]],
			[2] = [[“Ууууууууууу” 
Дед радостно запрыгал, выхватил траву прямо у меня из рук и побежал. ]],
			[3] = [[Пробежав немного, я наткнулся на огромную каменную чашу, со всех сторон подогреваемую магическим огнем. Вокруг нее стоят люди.
Дед активно кашеварит, постоянно добавляя какие-то ингредиенты. Наконец, он закончил и провозгласил: 
“Омномонм!”]],
			[4] = [[Дед одобрительно закивал.]],
			[5] = [[Дед сунул голову в чашу и обильно испил содержимого.
“Омнономом!”
Это всё хорошо, но скорее всего этот каменный желудок может переваривать что угодно. А вот люди - не факт, что справятся с этим. Видимо, пробовать придется мне. 
]],
			[6] = [[Мне моментально поплохело, а Дед начал понятно разговаривать: 
“Оу, видимо, ты слишком разъединился с зеленой энергией, и твои поджелудочные чакры не очень хорошо переваривают высокодуховное смузи. Спасибо тебе, ты принес великую жертву ради людей”.]],
			[7] = [[Суп оказался невероятно вкусным. Люди, увидев, что я доволен, тут же принялись угощаться. А Пещерный Дед умиротворенно и со счастливой улыбкой наблюдал за трапезой.]]
		}
	},
	['newyearEvent_commander_medium'] = {
		['choice'] = {
			[1] = [[“Что тут происходит?” ]],
			[2] = [[Подставить голову]],
			[3] = [[“Не надо, есть другой способ!” (выпить водки)]],
			[4] = [[“Хорошо”.]],
			[5] = [[Показать, как пользоваться винтовкой]],
			[6] = [[Показать, как пользоваться гранатой]],
			[7] = [[Показать, как пользоваться копьем]],
			[8] = [[Показать, как пользоваться обрезом]],
			[9] = [[Издать боевой клич для атаки]],
			[10] = [[Встать в защитную стойку]],
			[11] = [[Показать, как контратаковать]],
			[12] = [[Показать, как уворачиваться]],
			[13] = [[“Обращайтесь”. (Уйти) ]]
		},
		['episode'] = {
			[1] = [[Пещерный Дед стоит в окружении людей из деревни и в свойственной ему манере пытается что-то им объяснить: 
“Уууугрх” - говорит он, показывая на дубину. 
“Бррррр” - показывает пальцем в сторону леса.]],
			[2] = [[Увидев меня, Дед радостно подпрыгнул и замахнулся дубиной, целясь мне в голову. 
“Уууууууууууууууууу”]],
			[3] = [[Мои интеллектуальные способности понижены, и речь Деда начала доходить до меня: 
“Слава богам, ты меня понимаешь! Я хочу научить жителей деревни противостоять врагам, мне даже удалось собрать ополчение. Но, честно говоря, я не самый хороший учитель. Помоги мне”.]],
			[4] = [[Ополчение вышло не очень-то и большим, всего четыре человека. Один из них подошел ко мне и вопросительно промычал: 
“Ууугрууууум аууум?” ]],
			[5] = [[Двое из четырех ополченцев отлично поняли мой урок и начали практиковаться. Остальные, видимо, ничего не уяснили. Один из них спросил:
“Ауумарув?”]],
			[6] = [[Оставшиеся ополченцы поняли урок и также начали активно практиковаться. Через некоторое время ко мне подошел Пещерный Дед: 
"К нам приближаются отморозки. Жители должны принять этот бой сами, чтобы закрепить твой урок. Покажи им, как они должны сражаться”. 
]],
			[7] = [[“Они отлично справились, но я вижу на горизонте новую группу отморозков. Нужно дать еще один быстрый урок. Возможно, кто-то из жителей его усвоит и использует в бою”.]],
			[8] = [[Пока шла битва, мой интеллект стал постепенно возвращаться в норму. 
После боя ко мне подошел один из ополченцев:
“Спасибо вам, теперь мы сможем защитить себя в трудную минуту. Это лучший подарок!”]]
		}
	},
	['newyearEvent_time_medium'] = {
		['choice'] = {
			[1] = [[“Что будем делать?”]],
			[2] = [[“Времени нету” (Уйти)]],
			[3] = [[“Звучит вроде бы просто и понятно”.]],
			[4] = [[Приступить к работе (10 часов)]],
			[5] = [[“А что такое ты…”]],
			[6] = [[“И что теперь мне делать?” ]],
			[7] = [[“А мы не можем как-то это использовать?”]],
			[9] = [[Съесть пирог]],
			[10] = [[Выпить энергетик]],
			[11] = [[“Пока”.]],
			[12] = [[Приступить к работе (14 часов)]],
			[13] = [[Приступить к работе (16 часов)]]
		},
		['episode'] = {
			[1] = [[“Здравствуй, товарищ! Нет плохой погоды для работы, верно? А я как раз сильно соскучился по изнурительному труду! Поможешь мне?”]],
			[2] = [[“Всё очень просто, мне дали план. Нам надо провести строительные мероприятия в соответствии с этим планом!”]],
			[3] = [[“Отдохни, сколько тебе нужно, и приступим. Работа у нас займет около десяти часов”.]],
			[4] = [[Медвед работал очень быстро. И пока я занимался одним сараем, он строил всё вокруг. Мы закончили строительство, однако результат работы выглядит странно.
Дед соорудил ледяные глыбы, кучу ловушек и пепелище для обрядов:
“Мир! Труд! Январь, как говорится”.]],
			[5] = [[Не успел я договорить, как за моей спиной послышался шум двигателя. Это оказался небольшой красный запорожец. Машина остановилась, и из нее вышел озлобленный Монополист:
“Ты что наделал, марксист чертов?! Ты в курсе, кто тебе этот план постройки вообще дал?!”]],
			[6] = [[“Я свой труд с эксплуататорами обсуждать не намерен!”]],
			[7] = [[Монополист коснулся пальцами головы, и через мгновение произошло чудо: появился портал, из которого вышел не менее озлобленный Пещерный Дед:
“Ауувыыы?!”
Пещерный Дед как будто бы выругался и ударил Медведа дубиной.]],
			[8] = [[“Уааааавааааа…”
После удара у Медведа и Пещерного Деда сложилось взаимопонимание. Похоже, Дед Медвед активно на что-то жаловался Пещерному. Занятые странным разговором, оба покинули деревню. 

Мы остались наедине с Монополистом.]],
			[9] = [[“К сожалению, мой дорогой друг, придется всё это разобрать. План Медведу подсунули отмороженные, и это логово вы построили для них”.]],
			[10] = [[Нужно разобрать ловушки, это займет около 14 часов.]],
			[11] = [[“Я бы очень хотел это как-то использовать, но вариантов нет никаких. Местные жители либо переехали, либо были захвачены. Занять это логово попросту некому, кроме отморозков, естественно. Займитесь уборкой, пожалуйста”.]],
			[12] = [[Теперь нужно разобрать укрепления, это займет около 16 часов.]],
			[13] = [[Когда я заканчивал работу, по плечу меня кто-то похлопал. 
“Здравствуй, товарищ! Я пришел извиниться за то, что тебе пришлось всё разбирать... но я не могу ничего ломать. К тому же я только сейчас отошел от удара Пещерного Деда. Позволь мне разделить свой ужин с тобой”.]],
			[14] = [[“Ну, я пошел, ваш мир нуждается в революциях! До встречи!”]]
		}
	},
	['newyearEvent_fight_medium'] = {
		['choice'] = {
			[1] = [[Правый блокпост]],
			[2] = [[Левый блокпост]],
			[3] = [[Канализация]],
			[5] = [[Попробовать вырваться из окружения]],
			[6] = [[Принять бой]]
		},
		['episode'] = {
			[1] = [[В некотором отдалении от цивилизации расположена огромная ледяная глыба - логово отмороженных. Именно тут они проводят ритуалы и сюда тащат награбленное.
Если я зачищу обитателей глыбы, то ограбления деревень на какое-то время прекратятся. Но такую базу отморозки просто так не оставят.]],
			[2] = [[Пока я занимался зачисткой, отмороженные успели поднять тревогу и подошло подкрепление. Я оказался в тактическом окружении.]],
			[3] = [[Я вырвался из окружения, но драться все равно придется.]],
			[4] = [[Мне не удалось вырваться из окружения, придется драться в текущих условиях.]]
		}
	},
	['easter_buyer'] = {
		['choice'] = {
			[1] = [["Я за обещанной премией пришел".]],
			[2] = [["У нас был договор, напомнить?" (потянуться к оружию)]],
			[3] = [["Мы же договаривались…"]]
		},
		['episode'] = {
			[1] = [["Приветствую, уважаемый. Что тебе нужно?"]],
			[2] = [["Не понимаю, о чем вы говорите. Продать что-то хотите?"]],
			[3] = [["Да я вас вообще в первый раз вижу! Если нечего продать, проваливайте, уважаемый".]],
			[4] = [["Всё-всё, я же пошутил, чего ты сразу так горячишься? Держи, вот твоя премия."]]
		}
	},
	['new_year_prologue'] = {
		['choice'] = {
			[1] = [[Взять игрушку]],
			[2] = [[Встать на платформу]]
		},
		['episode'] = {
			[1] = [[Мне бросилось в глаза что-то необыкновенно яркое в снегу. Я наклонился посмотреть - это оказалась елочная игрушка.]],
			[2] = [[Подняв голову, я обнаружил прямо перед собой светящуюся платформу. Странно, только что ее тут не было.]]
		}
	},
	['provision_bar'] = {
		['episode'] = {
			[1] = [["Прекрасно, мы возлагаем большие надежды на эту вылазку. Твой вклад поможет добыть важные сведения о проекте Э.М.Б.А., благодарю".]]
		}
	},
	['new_year_boss_1'] = {
		['choice'] = {
			[1] = [["Что здесь произошло?"]],
			[2] = [["Вариантов хватает".]],
			[3] = [["Где Дед Мороз?"]],
			[4] = [["Так, не зли меня. Вы кто такие?"]],
			[5] = [["Я? Как?"]],
			[6] = [["Кстати, о поисках..."]],
			[7] = [["При чем тут она?"]],
			[8] = [["Хорошо, у тебя есть украшения?"]],
			[9] = [["Значит, надо делать добрые дела..."]]
		},
		['episode'] = {
			[1] = [[Мы вышли к деревянному Терему. Его стены обуглены, разноцветные стекла в окнах разбиты, а на земле валяется выбитая узорчатая дверь.]],
			[2] = [["Боюсь даже предположить. Лишь бы Дед Мороз успел спастись. Но что за головорезы у вас могли такое устроить?"]],
			[3] = [[Тут послышался рев моторов, и из-за сожженного Терема выехали люди на мотоциклах.

Один из них выкрикнул:
"Вам чё тут надо? Мы теперь здесь рулим!"]],
			[4] = [["Нету вашего Мороза больше, валите отсюда! А то ща и твоему деду бороду подпалим".
Из-за спины говорившего вылетела бутылка и больно ударила меня по ноге.]],
			[5] = [["Ты чё, тупой что ли? Вали, говорят тебе. Хотя не! Психоз тупых любит. Так что вы, отстойники, едете к нему! А ну держи их!"]],
			[6] = [["Возмутительно. Этакие мерзавцы! Но ясно одно - Новый Год у вас в опасности.
Надеюсь, мой коллега Мороз еще жив. А пока мы его не нашли, видимо, вам придется заняться его обязанностями".]],
			[7] = [["О, ваш Дед Мороз заказывал у меня специальные костюмы, в них весь фокус. Один такой будет стоить всего... нет, послушайте, ваш мир явно попал в беду. Примите костюм совершенно бесплатно, это лишь немногое, что я могу сделать".]],
			[8] = [["Хо-хо-хо, вот славно. Делайте хорошие дела и получайте в благодарность подарки. Это путь к мастерству Деда Мороза".]],
			[9] = [["Да, а я пока начну продавать здесь свои товары. Деда Мороза не видать, а праздник - не ждёт. Заходите в мою лавку, может, найдете что-то полезное".]],
			[10] = [["Точно! В пропаже явно замешена банда этого... Психоза? Я знаю одного прекрасного следопыта. Но чтобы он попал сюда, вам нужно еще раз украсить Елку".]],
			[11] = [["Хм, техника - это не по моей части... Знаю только, что Елка должна быть украшена для того, чтобы порталы работали".]],
			[12] = [["Ха, волшебство этой Елки работает только на особых украшениях, которые с любовью и теплом обычные люди хранят в своих домах целый год. Такое не сделаешь на фабрике... к сожалению".]],
			[13] = [["И получите в благодарность подарки с этими украшениями. Надо скорее открыть путь сюда для следопыта, за работу!"]]
		}
	},
	['santa_monopolist'] = {
		['choice'] = {
			[1] = [["Я не знаю. А ты кто?"]],
			[2] = [["Что вообще происходит?"]],
			[3] = [["Ну давай".]]
		},
		['episode'] = {
			[1] = [["Хоу-хоу-хоу, молодой человек, вы тут что делаете? Где ваш Дед Мороз?"]],
			[2] = [["Я работаю... в другом месте. Как ваш Дед Мороз, но по-другому. Давайте об этом позже, сейчас нужно понять, куда делся мой коллега".]],
			[3] = [["Уф, время - деньги... Ладно, суть в том, что у себя я занимаюсь производством новогодней продукции. Поставляю праздник всем, кто готов вести бизнес.
Но в последнее время все, кого я отправляю с поставками в ваш мир - пропадают. Давайте вместе выясним, что происходит?"]],
			[4] = [["Вот и славно. У вашего Деда Мороза должны быть ответы. Отправляемся туда, где он обычно принимает деловых партнеров".]]
		}
	},
	['emba_isaev_surgut'] = {
		['choice'] = {
			[1] = [["Как вы будете применять технологию?"]],
			[3] = [["Почему? У вас есть какие-то новые данные?"]],
			[4] = [["Что вы имеете в виду?"]],
			[5] = [[Подойти к Исаеву]],
			[6] = [["Хорошо. Удачи, доктор".]]
		},
		['episode'] = {
			[1] = [["Мы активно работаем над технологией озеленения. И благодаря изучению работ Герина дела очень сильно продвинулись!
Нам осталось разработать систему защиты от несанкционированной активации. Собственно, здесь мы и надеемся получить ответы на то, как решить эту проблему".]],
			[2] = [["Мы уже ведем переговоры с крупными фракциями. Мы планируем безвозмездно передать технологию в их руки, если они помогут нам в разработке системы защиты.
Однако если нам не удастся решить проблему безопасности, то придется свернуть всю программу и избавиться от технологии. Вы сами видите, как всё серьезно. Рисковать нельзя".]],
			[3] = [["К сожалению, в документах нет упоминаний никаких разработок. Это еще одна лаборатория по обработке данных.
Но вот что поразительно. Мы получаем радиосигналы с этой биостанции! Расшифровать их не вышло, но там может быть кто-то, сохранивший разум".]],
			[4] = [["Остается только на деле выяснить, что скрывает этот наукоград. Прошу вас добыть черный ящик из биостанции".
(протягивает листок с кодом)]],
			[5] = [["Что?! Оно разговаривало?! Не может такого быть, это какая-то чушь... Вы утверждаете, что оно упоминало Герина?
Боже мой, что же это такое. Мы срочно ликвидируем все разработки, развивать технологию дальше нельзя!"]],
			[6] = [["Да. Черный ящик записал процесс образования объекта, с которым вы столкнулись. Судя по всему, весь мицелий - это единый организм. Скажем, как телефонная сеть.
Отсутствие какого-то одного фиксированного носителя никак ему не мешает. А вот для нас - это критическая проблема!"]],
			[7] = [["Если мы не контролируем мицелий полностью, то использовать его нельзя даже частично. Мы можем работать с фрагментом этого организма, но рано или поздно другая его часть запустит мутацию.
И возникнет вот такой Эмиссар. Или Селекционер. И уже нельзя будет говорить о каком-либо контроле даже над нашей частью мицелия".]],
			[8] = [["Мы подготовим ликвидацию, для вас будет еще несколько поручений. Возвращайтесь через пару часов".]],
			[9] = [["Исаев, вы же умный человек, отдайте мне кейс и чешите на все четыре стороны".]],
			[10] = [["Вы не понимаете! Эта технология нестабильна и опасна!"]],
			[11] = [["Как доказали британские ученые, деньги не пахнут, док. Не томите, я не хочу вас убивать".]],
			[12] = [["Хорошо. Вот, забирайте и отпустите нас".]],
			[13] = [[(шёпот) "А вот и вы, мой друг. Нам нужно срочно бежать отсюда. Я связался с коллегами из организации С.О.В.А., мы выдвинемся в их город.
Нам очень нужна ваша помощь, пожалуйста, прибудьте туда как можно скорее".]]
		}
	},
	['emba_fight_easy'] = {
		['choice'] = {
			[1] = [[Осторожно приблизиться]]
		},
		['episode'] = {
			[1] = [[Я заметил группу биомутантов, сгрудившихся вокруг чего-то.]],
			[2] = [[Биомутанты поедают наросты плесени с темных корней, вылезших из-под земли. Сейчас эти опасные твари наберутся сил и снова примутся нападать на всё живое в пустошах.]]
		}
	},
	['embacity_reservoir_2'] = {
		['choice'] = {
			[1] = [[Включить насос]]
		}
	},
	['santa_cyber'] = {
		['choice'] = {
			[1] = [["Привет, нам нужно..."]],
			[2] = [["Нужно выяснить про..."]],
			[3] = [["Что теперь?"]]
		},
		['episode'] = {
			[1] = [["Здорово, чумбы, как жизнь? Эй, кто позвал на вечеринку эту корпоратскую рожу?"]],
			[2] = [["Кибер-Дед, следи за своей речью! А вы, друзья, следите за карманами, как бы он чего не утащил".]],
			[3] = [["Да пошел ты! Я дельтую отсюда. Кто захочет зажечь со мной на сцене - увидимся на концерте".]],
			[4] = [["Ыаааы..."]],
			[5] = [["Что делать, пойдем на его концерт, попробуем поговорить еще раз. Товарищ Монополист - вам, думаю, лучше остаться здесь".]]
		}
	},
	['newyearEvent_time_easy'] = {
		['choice'] = {
			[1] = [[“Хорошо, я поработаю”.]],
			[2] = [[“У тебя же куча денег, неужели никто не хочет заработать?”]],
			[3] = [[“Времени нету”. (Уйти)]],
			[4] = [[Подойти к рабочему месту]],
			[5] = [["Хочу печь тортики". (8 часов)]],
			[6] = [["Хочу делать куклы". (8 часов)]],
			[7] = [[Подготовиться]],
			[8] = [["Давай закончим с этим побыстрее". (6 часов + радиация)]],
			[9] = [["Я займусь чисткой". (14 часов)]],
			[10] = [[Приступить к работе (8 часов)]]
		},
		['episode'] = {
			[1] = [[Я зашел в небольшое здание с вывеской "TLtoys manufactory". 
“Наконец-то вы, мой дорогой друг. Мне срочно требуется помощь. На заводе нет работников! Мне очень нужно, чтобы вы отработали пару смен, иначе детишки останутся без игрушек…”]],
			[2] = [[“Это деньги на развитие мануфактуры, а местные хотят гораздо выше среднерыночной стоимости труда в этом мире. Если я начну им платить столько, сколько они просят, мы быстро обанкротимся, и детишки останутся без праздничного настроения”. ]],
			[3] = [[“Хоу-хоу-хоу, вот это по-нашему! Поспешите на рабочее место!”]],
			[4] = [[“Работы непочатый край! Сначала нужно сделать подарки для юных представительниц прекрасного пола. Сами выбирайте, что хотите сделать для них”.]],
			[5] = [[“Вот вам материалы. Когда я вернусь, на столе должен красоваться результат работы. Если готовы, пожалуйста, не медлите и приступайте”.]],
			[6] = [[“Тааак, что тут у нас? Великолепно! Выглядит так, будто вы всю жизнь занимались ремеслом. Вы, случаем, острые уши под волосяным покровом не прячете?”]],
			[7] = [[“Так, ладно. Нам надо сделать игрушки и для юных бойскаутов. Я нашел необходимые запчасти для сбора оловянных солдатиков. Правда, материалы немного загрязнены, хотите почистить или не боитесь болячек?”]],
			[8] = [[“Вот вам материалы. Если устали, отдохните, только немного. И скорее приступайте к работе! ”]],
			[9] = [[“Хо-хо-хо, какая красота, детки несомненно будут рады. Спасибо, вы сделали хорошее дело!”]]
		}
	},
	['order_delivery_quest_pt2'] = {
		['choice'] = {
			[1] = [[Кивнуть и отдать груз]],
			[2] = [[Рассказать, какую сумму пришлось заплатить]],
			[3] = [[Отдать груз и забрать деньги]],
			[4] = [[Открыть ящик и посмотреть его содержимое]],
			[5] = [[Забрать припасы]]
		},
		['episode'] = {
			[1] = [["Ну что, все прошло успешно?"]],
			[2] = [["Чего такой хмурый? Проблемы с грузом?"]],
			[3] = [[Бармен покачал головой.
"Нет уж, для меня это слишком дорого. Можешь оставить себе" ]],
			[4] = [[Бармен тяжело вздохнул.
"Коммерсанты проклятые! Ладно, это не твоя вина. Я тебе все компенсирую, держи."]],
			[5] = [[Внутри ящика оказались кое-какие припасы. Денег своих они явно не стоят, но лучше так, чем остаться с пустыми руками.]]
		}
	}
}
